{
    "queries": {
        "3856638d-0544-43a5-bec5-331a8605839d": "What are some key sections or topics that are typically covered in a car insurance policy booklet?",
        "70f37bc3-4c90-4749-8bcb-751d3a04e888": "How can policyholders benefit from referring to their car insurance policy booklet in case of an accident or claim?",
        "2db33d07-ec04-46f9-8dbb-bd1fb454dd05": "What are the components that make up the car insurance policy discussed in the booklet?",
        "5fa05dbf-aa41-49e8-ac02-5500622e23a4": "For policyholders with a Comprehensive with DriveSure policy, how does their cover differ from a standard Comprehensive policy?",
        "1d21653c-a2ac-4211-9588-90b4b66aba06": "What are the circumstances under which Churchill will not pay a claim for theft or attempted theft of a car?",
        "dc3ec8ca-53cf-404c-8425-1ce315628ecc": "How does DriveSure, Churchill's telematics insurance product, capture information about a driver's driving style and behavior?",
        "da6be88b-2f79-4d91-9d81-cc2db7193400": "What is the specific meaning of \"Approved repairer\" in the context of the car insurance policy?",
        "26e75918-827f-41a9-9ac0-c5b708b62935": "How is an \"Automated car\" defined in the policy, and what criteria must be met for a car to be considered an automated car in Great Britain?",
        "ebf6a818-83a7-4d78-83a3-c63d09e796a6": "What is the definition of \"loss of any limb\" as stated in the glossary provided?",
        "2d5271a3-be4d-4341-87f8-ef9f9206d4da": "Explain the concept of \"market value\" in relation to car insurance as described in the glossary.",
        "afcda226-649f-4614-ba89-3cb8cf5711b0": "What are the important numbers that policyholders will need to have on hand in the event of an accident, and why is it important to store these numbers in their phone?",
        "262ebe8e-a76c-43b8-8ff7-25e77a1aa8ac": "In what situations will policyholders not be charged an excess for a claim, and what steps should they take if their car is stolen from a private locked garage?",
        "9d7eb839-bfbb-4344-8a97-905ade5faa89": "What are the conditions under which repairs to a car will be covered under the 5-year Guarantee provided by the insurance company?",
        "2143a552-87c1-4c45-a5ff-fc1b46d1ee22": "In the event that a car is written off, what are the steps outlined in the policy regarding settlement of the claim and the ownership of the vehicle?",
        "f5f630d2-4a62-4f82-824b-bdfcedf5935d": "What is the maximum amount of cover provided for injuries to other people under the Comprehensive Plus level of cover?",
        "532058b1-d152-4cd5-a624-53e663d83f6e": "Under Section 2, what is the maximum amount covered for theft of car keys for all levels of cover?",
        "3e6c23bb-93ff-42e3-85ef-0d7061b3017b": "What are the benefits included in the Accidental Damage section of the car insurance cover?",
        "ee252599-a349-4158-a9c2-2d3d81969722": "How does the Windscreen Damage section of the car insurance cover handle repairs and replacements if a different supplier is chosen?",
        "6532aa6d-e686-4064-bcbe-2ea7a3202d00": "What is the overall limit for all claims, including appeals or counterclaims, to do with the same incident under the Motor Legal Cover included in the Comprehensive Plus insurance policy?",
        "fb37ab8a-5b18-4f5b-807f-f4b1058433a8": "How many claims are allowed in a period of 3 years under the Protected No Claim Discount (NCD) optional cover in the insurance policy?",
        "960ca068-b742-4f20-b781-848182f7c833": "In what situations will the insurance policy cover you if you are found to be legally responsible for an accident involving your car?",
        "5ac767c7-6895-4f45-9497-0cdc53ad77ef": "Who is covered for liability to others under the insurance policy, and what conditions must be met for this coverage to apply?",
        "9c0cb1cc-4f7b-46d4-af0a-dd32fea1a67b": "What are the conditions under which the main driver may be covered for liability to others when driving another car according to the policy?",
        "5335aeab-0bbc-4c3d-bbbe-56c04a42cc4a": "What exclusions are mentioned in the document regarding liability, legal costs, and driving another car?",
        "adbb5a15-aa8a-4959-99ac-1a3f64fae03e": "How does the cover for accidents caused by automated cars in Great Britain vary depending on the type of insurance policy held?",
        "eaf0f4b0-aba3-42f0-8415-f61c4a5b5ebe": "What are the requirements for an automated car to be covered under the liability section of the policy, and what actions must the policyholder take to maintain coverage in case of an accident?",
        "8e543be5-4013-4173-ba43-1393eb57ae5c": "What exclusions are listed under the section for loss, damage, or injury that the insurance policy does not cover?",
        "d2277140-46ad-439a-bac2-a480cb565616": "How does the insurance policy handle situations where a car is stolen, damaged by attempted theft, or damaged by fire?",
        "d0309e07-6161-4876-80ad-96776e1201b4": "How does the insurance policy cover in-car entertainment equipment that was permanently fitted in a car when it was made versus equipment fitted after the car was made in the event of fire or theft?",
        "5c50418c-9ad2-4a3d-b412-bc8119f58612": "What are some scenarios in which the insurance policy would not cover loss or damage to a car or its contents, specifically related to car security measures and the presence of removable electronic equipment?",
        "ab446d46-f7de-437c-90a1-4e5bf57eb429": "What steps must a policyholder take to protect their car keys from theft in order to be eligible for coverage under the theft of car keys policy?",
        "1c395d01-6f62-4be3-8e20-abc3d48fc131": "Under what circumstances will the insurance company cover the cost of replacing stolen car keys while driving abroad, and what documentation is required for reimbursement?",
        "39bd9e12-b70b-499c-86a1-f28588ec87b6": "What are the conditions under which a courtesy car will be provided to policyholders, and what are the restrictions associated with driving the courtesy car?",
        "4e9f8ba1-4b42-4fa1-bf00-c1497cde4ba3": "In the event of a claim under sections 4 and 5 of the policy, what are the excess amounts that the policyholder would have to pay for accidental damage, windscreen replacement, and windscreen repair when using the courtesy car provided?",
        "3479f078-8671-41e0-b28d-53f74e544371": "In the event of accidental damage to your car, what are the three options available to you for resolution according to the insurance policy outlined in the document?",
        "adc090a4-1db7-44ce-9124-191df1cc860b": "What types of in-car entertainment equipment are covered for replacement in the event of damage, and under which insurance policies are they included?",
        "b1c28ac9-c585-4b7d-a266-f886b97ed426": "What types of car insurance policies include cover for lost or damaged car keys according to the provided information?",
        "490a5600-b8b6-4938-9cf2-bc7f2ef849d2": "Under what circumstances will the insurance company reimburse the costs of replacing lost car keys while driving abroad, as outlined in the document?",
        "f7b3a134-140b-404c-96d3-2c2c792c402a": "How does the insurance policy cover windscreen damage for cars, and which types of coverage include this benefit?",
        "5506e681-9af7-41b1-bf58-4625d3f7e7a5": "What actions will the insurance company take in the event of windscreen damage to a car, and what are the limitations of coverage for such incidents?",
        "914a994d-f57a-44ba-81bf-42b4e910949d": "In the event of an accident that is not your fault and involves an uninsured driver, what steps do you need to take to ensure that your No Claim Discount is not affected and you do not have to pay an excess?",
        "8dc8e5b0-7cb5-4ec8-8241-683ff725eea7": "What types of personal benefits are included in the Essential Comp and Comp+ car insurance policies, and what specific coverages do they provide in terms of medical expenses and personal accident coverage?",
        "e88aed45-f37d-4667-9a23-c4433bce0635": "How does the New Car Replacement benefit work for policyholders with Comprehensive Plus cover?",
        "b287034d-5b3c-40f4-a19b-b0851996ffce": "What steps must a policyholder take in order to benefit from the Vandalism Promise included in their policy?",
        "6e0b6a9c-6e39-448c-bd51-74aaa3707379": "What are the specific criteria for determining if a claim has a reasonable chance of succeeding under the Motor Legal Cover section of the policy?",
        "838702df-ab63-4cd6-badc-962e6a889ac7": "Explain the difference between the Date of Incident for road traffic accidents, motoring offences, and motor contract disputes as outlined in the Motor Legal Cover section.",
        "6f0b46d3-1167-49a7-b268-8bdfc0f205d7": "In what situations will the motor legal cover provide assistance for costs related to defending against a motoring offence, pursuing a breach of contract claim, or claiming uninsured losses from a road traffic accident?",
        "37291503-f140-420e-ab19-ca9dffdc4864": "What services can be accessed through the 24-hour legal helpline provided in the motor legal cover, and what limitations are placed on the advice given by the helpline?",
        "8237e8ff-e701-4c80-8b04-577e94851c19": "What types of legal claims are not covered under the Motor Legal Cover policy outlined in Section 7?",
        "355763e3-6b4e-45a4-aae0-88f6a66bf881": "In what situations does the Motor Legal Cover policy not provide coverage for motoring offences, as specified in the document?",
        "273aae91-625b-4b4d-9966-cfb30c35d8ac": "What are the criteria that must be met in order for a Motor Legal Cover claim to be accepted?",
        "538291ba-fce8-4d50-8049-5a481c5fb4fa": "How does the concept of 'proportionality' factor into the decision of whether further cover will be provided for a claim?",
        "d707cf11-e6e6-403a-a98f-bba14418e6e8": "What are the consequences if a claimant refuses to accept an offer or payment to settle their claim, as outlined in the document?",
        "26bb45c6-4dd4-4ac5-8591-ba9ab99b7ea4": "In what circumstances can an insurance company settle a claim outside of court, and what factors do they consider when making this decision?",
        "8b74e6a2-4221-4660-85f6-4449b243a5b9": "What are the specific criteria that determine if a car is considered \"driveable\" for the purposes of accessing a hire car under Guaranteed Hire Car Plus?",
        "8ec0e0a8-b754-4f7f-a1cc-25d9dd8e02f0": "Under what circumstances will a hire car be provided to a policyholder if their car is damaged, written off, or stolen, according to the terms outlined in the document?",
        "38421d28-a9ba-428e-a4e8-7696f9eda835": "What are the circumstances under which the insurance policy will repay travel costs up to £50 per day, up to a total of £500 per claim if a hire car cannot be provided?",
        "916cfd71-357e-465f-8b64-afa195db0e4c": "How does the insurance policy handle the situation if a loss or damage occurs outside the territorial limits while dealing with a claim under sections 2 or 4 of the policy?",
        "fe631208-e96f-445b-90ca-d5458bf652c7": "How does Protected No Claim Discount work in terms of making claims and maintaining the NCD owner's discount?",
        "fc957203-9724-495e-8164-9085970bc81c": "What is the significance of having a minimum of four years' worth of NCD in order to protect it, and how many claims can be made without affecting the NCD on the policy?",
        "305473b9-39a9-4a81-8bc3-d2d585c2e9a1": "What are the territorial limits of your car insurance policy in terms of where you can drive within the UK and Ireland?",
        "63441e70-c72f-475a-950b-4ed9b9bdbdfd": "How can you extend your car insurance cover for driving in countries outside of the territorial limits listed in the policy document?",
        "0627856b-b639-42bd-91e0-e802bd0fae9c": "What are the countries listed in the 'Countries where you have minimum cover' section for car insurance under the Comprehensive Plus policy?",
        "9701748d-3621-4ab6-80dc-04be69fb04ca": "How does the coverage for Motor Legal Cover differ outside the territorial limits in the rest of Europe according to the document?",
        "10dccfc6-37e9-4fbe-afc6-e09394268bdf": "What are some situations in which losses related to the use of a car are not covered by the insurance policy?",
        "08061a89-c770-4cc0-9038-7f217484941c": "What types of losses are explicitly excluded from coverage, such as loss of value, wear and tear, and deliberate damage, according to the information provided?",
        "d175adb2-c18e-4f56-b81f-980608570fde": "What types of losses or damages caused by government agencies or authorities are not covered by the insurance policy?",
        "8ee2ff22-1762-4fd4-8f82-47ac62199c3e": "Under what circumstances would the insurance policy not cover any loss, damage, liability, or injury caused by identifiable pollution or contamination?",
        "908044ff-29e3-4d87-990e-bdf28082de4b": "In what circumstances does the insurance policy not cover damage caused by pressure waves from an aircraft or other flying object traveling at or beyond the speed of sound?",
        "b9595962-60e5-45dd-83b3-aa04bd8fbdb3": "Under what conditions will the insurance policy not cover loss, damage, or injury caused by an automated car driving itself, and what actions could result in an insured person having to repay the insurance company?",
        "7e4f505a-e7ca-4f61-88a6-155ec498197d": "What are the consequences of not providing correct and complete information about modifications to your car, according to the policy terms?",
        "5aedfa76-b893-410e-8356-6a92bada8ce0": "In the event of fraud, what actions can U K Insurance Limited take, as outlined in the policy terms?",
        "016abb5f-8794-40cc-bd8f-ecf36b1d5675": "How does the car sharing policy outlined in the document define the conditions under which individuals are covered to drive your car as part of a car sharing arrangement?",
        "fd2ddfaa-c915-4a69-920b-9521e9af0158": "What are the specific instances in which the policy requires policyholders to inform the insurance company of changes before and after their cover starts?",
        "498cc9b7-e451-48a6-82a2-e11f56296c23": "What are the consequences of not informing the insurance company about any changes, incidents, or motoring offences that have occurred since the policy started?",
        "18d2fb66-fc9e-4242-ac79-25123d5fbcce": "Explain the process and potential charges involved in cancelling the policy or removing optional cover before the cover starts, during the 14-day cooling-off period, and after the cooling-off period.",
        "3e89be7d-2d05-4858-8b20-da33ad9eb08f": "What are the consequences if a car insurance claim has been made or if one has been made against you during the period of cover, in terms of premium refund and payment obligations under a credit agreement?",
        "f0d3e5c9-fc71-44d5-baa2-3858d32a8aa8": "Under what circumstances might the policy be cancelled by the insurer, and what are the implications for the insured party in terms of premium refund and return of the certificate of motor insurance?",
        "8d96a09a-8d67-4ccd-b205-ee8d547b23e8": "How does the insurance company handle refunds of premiums in the event of a claim being made or fraudulent activity?",
        "a6abe85b-a9e8-41ac-84c0-9c53e63ebde9": "Explain the process and consequences of not providing proof of a No Claim Discount (NCD) when requested by the insurance company.",
        "c2acfc1b-51f1-466f-9934-4943e0b97ae2": "How does the contract between the policyholder and U K Insurance Limited address the issue of choosing the applicable law for the policy, and what are the implications for policyholders residing in Jersey, Guernsey, Alderney, or the Isle of Man?",
        "892bd982-825f-4ed1-911c-817b12298960": "What are the implications for policyholders in terms of updating their registration number on the Motor Insurance Database (MID), and what risks do they face if their registration number is incorrectly recorded on the MID?",
        "f42b139a-4a3e-4e0b-8311-7003432b0dcc": "What are the contact numbers provided for customers to make a complaint, both within and outside the UK?",
        "bb9e0234-894f-4167-90fe-e821d58db634": "Describe the different types of written communication that customers can expect to receive from the company based on the duration it takes to resolve their complaint.",
        "33fefdc6-72b5-4a3a-a3ae-cb83d83f4f94": "What steps should be taken immediately after being involved in an accident, according to the information provided?",
        "59153841-e22f-42a5-9d21-f2c343e0445c": "How can a complaint related to Motor Legal Cover be resolved, and what are the consequences of the arbitrator's decision?",
        "939690d6-408c-41a4-a7bf-1349b7c0a7df": "What is the contact number for Windscreen claims if you have Essentials, Comprehensive, or Comprehensive Plus cover with Churchill insurance?",
        "644c82c6-10f3-41ba-9874-d6a6327f7e28": "How can customers request a Braille, large print, or audio version of their documents from Churchill insurance?"
    },
    "corpus": {
        "a8403a4d-59e3-42f9-a7b6-e75da758622d": "Your car insurance \npolicy booklet",
        "3227db8f-3de0-410f-b94b-f24ea6663640": "Page 2FAQs  3\nGlossary  4\nMaking a claim  6\nWhat your cover includes  8\nSection 1: Liability  11\nSection 2: Fire and theft  14\nSection 3: Courtesy car  17\nSection 4: Accidental damage  18\nSection 5: Windscreen damage  20\nSection 6: Personal benefits  21\nSection 7: Motor Legal Cover  23\nSection 8: Guaranteed Hire Car Plus  28\nSection 9: Protected No Claim Discount  30Where you can drive  31\nLosses we don’t cover  33\nOther conditions you need to know about  36\nHow the policy works  37\nEverything else  41\nIf you have a complaint  42\nIf you’re in an accident  43\nHow to get in touch  Back coverContentsWelcome to Churchill\nThis booklet tells you about your car insurance\nAbout the policy\nThe policy is made up of:\n >This booklet.\n >Your car insurance details.\n >Your certificate (or certificates)  \nof motor insurance.\nIf the policy includes Green Flag breakdown cover:\n >Your breakdown cover and your car \ninsurance are part of the same policy.\n >The policy also includes the Green Flag \npolicy booklet we’ve given you.\nIf you have a policy that includes DriveSure:\n >The policy also includes the DriveSure terms \nand conditions we’ve given you.\nPlease read all these documents carefully  and keep them safe in case you need them.Words in bold type\nSome of the words and phrases we use in \nthis booklet have a specific meaning – for example, your car or modifications.\nWe’ve highlighted these words using bold type. You can find the exact meanings of  these words in the ‘Glossary’ on page 4,  or at the start of each section.\nComprehensive with DriveSure\nIf you have a Comprehensive with  \nDriveSure policy: \n >Your cover is the same as a  Comprehensive policy. \n >Wherever Comprehensive is  mentioned in this policy booklet,  this also applies to you.",
        "4e03ece3-3574-41e5-a23f-d5aadad13625": "Page 3FAQs\nHow much will you pay if my car is damaged?\nWhere damage to your car is covered under \nyour policy, we’ll pay the cost of repairing or \nreplacing your car up to its UK market value. \nThis is the current value of your car at the time \nof the claim. It may be different to the amount \nyou paid or any amount you provided when you insured your car with us.\nWho is covered to drive other cars?\nYour certificate of motor insurance will show \nwho has cover to drive other cars. We’ll only \ncover injury to third parties, or damage caused to their property, not to the car being driven. See ‘Section 1: Liability’ on page 11.\nAm I covered if I leave my car unlocked or the \nkeys in the car?\nWe won’t pay a claim for \ntheft or attempted theft\nif your car is left:\n>Unlocked.\n>With keys or key fobs in, on, or attached to \nthe car.\n>With the engine running.\n>With a window or roof open.\nWhat’s not included in my cover?\nWe don’t cover things like:\n>Mechanical or electrical failure.\n>Wear and tear.\n>Damage to tyres caused by braking, punctures, cuts or bursts.\n>Breakdowns (if your policy includes \nGreen Flag breakdown, this may cover getting \nyour car  going again).\nWe won’t provide cover if your car is being used:\n>By someone who’s not insured on the policy.\n>By someone who’s disqualified from driving.\n>For a purpose that’s not allowed on the policy\n(as shown on your certificate of motor insurance).\nYou can find full details of what’s not covered by the policy in each cover section, and in ‘Losses \nwe don’t cover’ on page 33.\nDoes Churchill have approved repairers? \nChurchill customers have access to a national \nnetwork of approved repairers. If \nyour car  is \nrepaired by one of these, they’ll deal with all aspects of your repair. What is DriveSure?\nDriveSure is our telematics insurance product. \nIt’s designed to capture how, when and where your car is driven, based on driver-monitoring technology. We use it to understand your driving style and give you feedback. This means \nwe can base your premium on your\ndriving record. \nWhat’s the difference between commuting \nand business use?\nBusiness use provides cover for driving in \nconnection with a business or employment. Your certificate of motor insurance will show if \nyour policy includes business use and the type \nof business use you have.\nCommuting is driving to and from a permanent \nplace of work, for either part of the journey, or for the whole journey. This includes driving to and from a car park, railway station or bus stop as part of your journey to and from a permanent place of work.\nCan I use my car abroad?\nIf you want to use your car abroad, your cover \ndepends on the type of policy you have and \nwhere you’re driving. You can find full details \nin ‘Where you can drive’ on page 31.\nYou may need a Green Card if you’re travelling \nabroad. If you need one, please get in touch before you travel. We also recommend you take \na European Accident Statement with you. You can\nget one at churchill.com/eas-form.pdf\nAre my electric car’s charging cables covered?\nYour home charger and charging cables are \nconsidered an accessory to your car. This means\nthey’re covered under ‘Section 2: Fire and theft’ or \n‘Section 4: Accidental damage’ of your policy. \nYou’re also covered for any accidents to others \ninvolving your charging cables when they are attached to your car. For example, someone tripping over your cable, as long as you have taken due care to prevent such an accident. See ‘Section 1: Liability’ on page 11. \nIs my electric car battery covered?\nYour car’s battery is covered if it’s damaged as \na result of an insured incident. This cover applies\nwhether your battery is owned or leased.FAQs",
        "1ea87b33-46b7-43c8-b083-4447eebbac10": "Page 4About the glossary\nWhen we use these words or terms in the \npolicy they have these specific meanings (unless we say differently). These apply to your car insurance.\nPlease note: Section 7: Motor Legal Cover, \nSection 8: Guaranteed Hire Car Plus and ‘Liability for automated cars in Great Britain’ in Section 1: Liability also include additional words or terms that have specific meanings – you can find these at the start of the relevant sections.\nIf your policy includes Green Flag breakdown\ncover, please see your Green Flag policy booklet for details of the words and terms that apply to your breakdown cover.\nAccessories Parts or products specifically \ndesigned to be fitted to your car, including your \nelectric car’s charging cables and the charger installed at your home. We may treat some accessories as modifications, so please tell us \nabout any changes to your car.\nApproved repairer A repairer in our network of \ncontracted repairers who’s approved by us to carry out repairs to your car following a claim \nunder this policy.\nApproved windscreen supplier A repairer we \nhave approved and authorised to repair or replace your car’s windscreen.\nAutomated car Your car where it is lawfully \ndriving itself on roads or other public places in Great Britain. Please note that your car\nmust be identified on the Secretary of State’s list of motor vehicles that may safely drive themselves. This identification may be by type, information recorded in a registration document or in some other way.Car insurance details The document that:\n>Identifies the policyholder.\n>Sets out details of the cover chosen.\n>Records the information the policyholder\nhas given us.\nCar keys Physical key or device for \nsmart access provided with your car by \na manufacturer that allows you to access and/or move your car.\nCertificate of motor insurance This document \nprovides evidence that you have taken out the insurance you must have by law. It shows who can drive your car and the purposes that it can \nbe used for.\nConvertible A motor car with a removable or \nretractable roof. These may be referred to as \ncabriolets, roadsters, soft-tops or hard-tops.\nCourtesy car A small hatchback car, or similar \ncar, that an approved repairer supplies to you \ntemporarily on our behalf. Cyber event An unauthorised, malicious or \ncriminal act that creates, or intends to create, \nan outcome that includes, but is not limited to:\n>Interruption to electronic communications.\n>Corruption, unauthorised access to, or theft \nof data.\n>Hacking or service denial.\nExcess The amount that you may have to pay \ntowards a claim. Details of the excesses can be found in your car insurance details.\nIn-car entertainment Products designed to \nprovide in-car entertainment that are either permanently fitted to your car, or removable. \nBut not any personal portable electronic or entertainment equipment that isn’t specifically designed to be used in your car (this may be \ncovered under the Personal Belongings cover in Section 6 of this policy).Glossary",
        "aada6b7e-031f-47ce-8c34-e585d5bd5df3": "Glossary\nLoss of any limb A limb severed at or above the \nwrist or ankle, or the total and irrecoverable loss \nof use of a hand, arm, foot or leg.\nMain driver The person you declared was the \nmain user of your car, and who’s shown as the \nmain driver on your car insurance details. \nMarket value The cost of replacing your car\nwith another of the same make and model, and \nof a similar age, mileage, and condition at the time of the accident or loss.\nModifications Any changes to your car’s \nstandard specification, including optional \nextras. \nModifications include changes to the \nappearance or the performance of your car, \nincluding wheels, suspension, bodywork and engine. Please note this is not a complete list. Modifications include changes made to your \ncar by a previous owner.\nNCD owner The person who has earned the \nNo Claim Discount (NCD) that is in use on this \npolicy.\nPartner Your husband, wife, or civil partner, or \nsomeone you’re living with as if you’re married \nto them.\nPeriod of Insurance The length of time you \nhave insurance cover under this policy. You can \nfind this on your certificate of motor insurance\nand car insurance details.\nPolicy The policy is made up of:\n>This booklet.\n>Your car insurance details.\n>Your certificate (or certificates) of motor \ninsurance.\n>The Green Flag breakdown cover policy \nbooklet – where this applies. \n>The DriveSure terms and conditions – where they apply. \nPolicyholder The person named as the \npolicyholder on your car insurance details.Removable electronic equipment Electronic \nequipment that is designed to be fitted to, and used in, your car, which can be removed when \nnot in use. We do not cover speed assessment detection devices or any personal portable electronic or entertainment equipment (this may be covered under the Personal Belongings cover in Section 6 of this policy).\nRoad Traffic Act The Acts, laws and regulations \nthat cover driving or using cars in:\n>Great Britain.\n>Northern Ireland.\n>the Channel Islands.\n>the Isle of Man.\nTerms The terms, exclusions, conditions and \nlimits that apply to the policy.\nTerritorial limits>Great Britain.\n>Northern Ireland.\n>the Channel Islands.\n>the Isle of Man.\nTrack day When your car is driven on a racing \ntrack, on an airfield or at an off-road event.\nTrailer A trailer that has been specially built to \nbe towed by a car.Vandalism Damage caused by a malicious \nand deliberate act. Written off When your car is so badly \ndamaged that:\n>it’s no longer roadworthy, or \n>the cost to fix it would be uneconomical, \nbased on its market value.\nYour car The car described in your car \ninsurance details. This includes your car’s accessories and spare parts if they are:\n>On your car or in it.\n>In your locked private garage.\n>Plugged into your car.\nPage 5",
        "fa28b606-87d3-449b-ba1f-e6007d71c217": "Page 6Making a claim\nIf you need to claim\nThese steps will help you and enable us to \nprocess your claim quickly.\nHere are some important numbers \nyou’ll need if you have an accident\nNeed to claim?\n0345 878 6261\nWindscreen claims\n0800 328 9150\nIf you have Essentials, Comprehensive \nor Comprehensive Plus cover\nMotor legal helpline\n0345 246 2408\nIf you have Motor Legal Cover\nHelp with anything else\n0345 877 6680\nStore these numbers in your phone so you have them available if needed. Even if you don’t make a claim on your car, it’s important to let us \nknow about the accident as quickly as possible. This will enable us to contact the other party and resolve the entire claim, giving you the best service and keep the costs down.\nHow it works\nTo get the ball rolling, we’ll need to know things like:\n>Your personal details.\n>Your policy number.\n>Your car registration number.\n>A description of the loss or damage.\n>If you’ve been in an accident, the other \ndriver’s details.\nPlease have these handy when you get in touch.Other information you need to send us\nIf you get any communication such as any \nnotice or form from a court, any threat of legal action or similar, please contact us straight away. We’ll deal with it or tell you what you need to do. You must also give us any other relevant information, documents or help we might need to process your claim, and pay any charges for sending such information. If you’re unsure if a document is relevant, please give it to us anyway.\nAvoid increasing the amount claimed\nYou must not do, or refrain from doing, anything \nthat would increase the amount of the claim without our written permission. For example, admit liability for, or negotiate to settle, any claim.\nPaying the excess\nFor some claims, you’ll need to pay an \nexcess. You can find your excesses on \nyour car insurance details. Each driver \nmay have different excesses. We won’t \ncharge an excess if:\n>You’re in an accident that we believe is not your fault and we can make a full recovery of our costs. Sometimes you may have to pay the excess while we’re looking into the claim, \nbut we’ll refund it once it’s proven you’re not to blame and we can recover our costs.\n>Your car is stolen from a private locked garage.\nIf you’re leasing your car or buying on hire purchase\nIf your car can’t be repaired and you’re leasing \nit, we’ll pay any claims to the lease company, \nbecause they are the legal owners of the car.\nIf your car can’t be repaired and you’re buying \nit on hire purchase or a similar agreement, we’ll \npay any claims to the legal owner. We’ll only pay any remaining balance to you if you have the option to become the full owner at the end of the agreement.",
        "e7c972c4-4efd-41c3-a2b9-587342209fd2": "Page 7Making a claim\nHow repairs and replacements work\nThis page explains how we’ll repair your car. \nWe’ll only do this if it makes financial sense for \nus to do so. For more details, see: \n>Section 2: Fire and theft on page 14. \n>Section 4: Accidental damage on page 18. \n>Section 5: Windscreen damage on page 20.\nRepairs to your car\nIf our approved repairer carries out the repairs, \nyou do not need an estimate, and you will benefit\nfrom our 5-year Guarantee. This means parts, \nmaterials and workmanship provided by our \napproved repairer are guaranteed for five years,\nunless you sell your car or end your lease. Your \ncar will not qualify for repair under our 5-year \nGuarantee if the cause is a lack of maintenance,\nwear and tear, or a subsequent incident. \nWhere we have agreed this with you, \nreasonable and necessary repairs can be carried out at a repairer of your choice. However, you must give us full details of the incident and we must approve the repairer’s detailed assessment of the repairs before the work begins. We may then make the arrangements for the repairs ourselves. \nWhere the repairs are carried out at a repairer \nof your choice, those repairs will NOT be guaranteed by us even though we may pay for them directly. For the purposes of this policy, \nthose repairs will not be treated as being carried out by our approved repairer.\nIf there is a problem with any aspect of the repair, your first port of call is the repairer who did the original work. If you’re still unhappy with any aspect of the repairs, please let us know.\nWindscreen repairs\nWe may decide to replace your car’s glass \nwith glass that hasn’t been made by your car’s \nmanufacturer but is of a similar standard. If you arrange windscreen repairs or \nreplacement with someone who isn’t an approved windscreen supplier, you don’t need to get our approval beforehand. However, we’ll only cover a limited amount – see ‘Section 5: Windscreen damage’ on page 20.The excess amounts for windscreen repairs \nand replacement are shown on your car \ninsurance details.\nReplacing parts in your car\nWe may decide to repair your car with \nparts that haven’t been made by your car’s \nmanufacturer, but that are of a similar \nstandard. This can include recycled parts. If any part or accessory is not available, the most we’ll pay for that part will be the cost shown in the manufacturer’s last UK price list (plus reasonable fitting costs).\nRemoving, delivering and storing your car\nIf we’re dealing with your claim under sections 2 \nor 4 of your  policy and your car can’t be driven, \nwe’ll cover reasonable costs to take it to the nearest suitable repairer. \nWe’ll help you and your passengers make \narrangements to get home, to your original destination or take you to a safe place.\nWe’ll also cover the reasonable cost of delivering your car to you (at the address shown \non your car insurance details) after it’s repaired.\nIf we need to put your car into safe storage at \nany time, we’ll cover the reasonable cost of storage.\nIf your car is written off\nIf your car is written off and we agree to settle \nyour claim on that basis, we will have met our responsibilities to you under the policy.\nWe will not refund any of your premium if you pay annually. If you pay by instalments under a credit agreement you must pay to us (1) all instalment payments that have already fallen due under the credit agreement and remain unpaid, and (2) the total remaining balance under the credit agreement. If we agree to pay your claim and you have not paid the amounts due to us under (1) and (2) above, we may reduce the amount that we pay in settlement of your claim by the amount that you owe us. Alternatively, we may write to you asking you for the full payment\n.\nOnce we settle your claim, your car will become \nour property and you must send us the registration document. All cover will then end unless we agree differently.",
        "46616960-404d-4d81-9bc7-db8967ceb1c0": "Page 8We’ll provide cover up to the amounts shown below, depending on the type of claim and the level of cover.\nPlease see under each section for further details and any restrictions. If the section of your policy you are \nlooking to claim under includes an excess, we’ll pay you up to the amount shown in the table after your \nexcess has been deducted.What your cover includes\nThird Party, \nFire and Theft Essentials ComprehensiveComprehensive \nPlus\nSection 1: Liability\nInjuries to other people 4 Unlimited\nProperty damage 4 £20,000,000 per accident (includes all costs and expenses)\nSection 2: Fire and theft Fire damage to your car\n4Market value\nTheft or attempted theft \nof your car4Market value\nChild car seat replacement 4 Unlimited\nIn-car entertainment fitted in your car when it was made4 Unlimited\nIn-car entertainment fitted in your car after it was made4 £500\n84 £1,000 4 £2,000\nRemovable electronic equipment4 £500 4 £1,000 4 £2,000\nTheft of car keys 8 4 £1,000\nSection 3: Courtesy car \nCourtesy car (subject to \navailability) while your car \nis being repaired by anapproved repairer4 Included4 Included if you haven’t picked \nGuaranteed Hire Car Plus\nReplaced by \nGuaranteed \nHire Car Plus \n– see belowAmount of time you can have the carDuration of repair\nExcess for accidental damage claims related to the courtesy car£250The excess in your \ncar insurance details",
        "6bf0d3f6-32f9-4fdb-ad0c-23f9953b686f": "Page 9What your cover includes\nThird Party, \nFire and Theft Essentials ComprehensiveComprehensive \nPlus\nSection 4: Accidental damage \nAccidental damage \nto your car\n84Market value\nChild car seat replacement 4 Unlimited\nIn-car entertainment fitted in your car when it was made4 Unlimited\nIn-car entertainment fitted in your car after it was made\n84 £1,000 4 £2,000\nRemovable electronic equipment4 £1,000 4 £2,000\nMisfuelling 4Market value\nLost or damaged car keys 4 £1,000\nSection 5: Windscreen damage \nIf you use an approved \nwindscreen supplier\n84Market value\nIf you choose a different supplier for repairs 4 The amount shown in your \ncar insurance details\nIf you choose a different supplier for replacement 4 The amount shown in your \ncar insurance details\nSection 6: Personal benefits\nNew car replacement \n884Market value\nPersonal belongings 4 £250 4 £500\nPersonal accident 4 £5,000 4 £10,000\nMedical expenses 4 £200 4 £400\nHotel expenses 8 4 £250 4 £ 300\nUninsured Driver Promise 4 Included\nVandalism Promise 8 4 Included",
        "6beafced-fd4a-4067-bc95-07e4e71fb893": "Third Party, \nFire and Theft Essentials ComprehensiveComprehensive \nPlus\nSection 7: Motor Legal Cover\nMotor Legal CoverCheck your car insurance details\nto see if this cover is included4 Included\nOverall limit for all claims, \nincluding appeals or counterclaims, to do with the same incident 4 £100,000 if this cover is included 4 £100,000\nRoad traffic accident 4 £100,000 if this cover is included 4 £100,000\nMotor contract dispute 4 £100,000 if this cover is included 4 £100,000\nMotoring prosecution defence 4 £100,000 if this cover is included 4 £100,000\nSection 8: Guaranteed \nHire Car Plus\nGuaranteed Hire Car Plus\n8Optional – check your car \ninsurance details4 Included\nAmount of time you can \nhave the car for if you use an approved repairerDuration of repair\nAmount of time you can have the car for if you use a different repairer21 days\nTravel costs£50 per day, \nup to a total of £500 per claim\nSection 9: Protected \nNo Claim Discount \nProtected No Claim \nDiscount (NCD)Optional – check your car insurance details\nMaximum number of claims allowed2 claims in 3 yearsWhat your cover includes continued\nPage 10",
        "d49695c3-02c2-4252-b1f1-87725b7205cd": "Section 1: Liability\nLiability to other people (third parties)\nWe’ll cover you if you’re found to be legally \nresponsible for an accident.\nIf you’re on:\nThird Party, Fire and Theft\nEssentials\nComprehensive\nComprehensive Plus\nthe cover in this section depends on the type of insurance you have.\nIf you cause an accident\nIncluded with:\nTPFT Essential Comp Comp+\nWe’ll provide cover if you’re found to be legally responsible to other people for an accident involving your car that:\n>injures or kills someone, and/or\n>damages someone else’s property.\nThis includes accidents caused by: \n>A trailer or vehicle you’re towing.\n>Any electric charging cables when attached \nto your car as long as you have taken due \ncare to prevent such an accident.\nWe’ll provide cover up to the amounts shown in ‘What your cover includes’ on page 8.\nIf someone needs emergency \nmedical treatment\nIncluded with:\nTPFT Essential Comp Comp+\nWe’ll cover emergency medical treatment if it’s \nour responsibility under the Road Traffic Act.\nIf you claim for emergency medical treatment only, the NCD owner won’t lose the No Claim \nDiscount on this policy.Section 1: Liability\nIf you have to go to court\nIncluded with:\nTPFT Essential Comp Comp+\nIf there’s an accident covered by this policy, we \nmay pay reasonable legal costs or expenses to defend or represent you or any driver covered by this policy:\n>At a coroner’s inquest or fatal accident inquiry.\n>In criminal proceedings to do with the accident.\nIt’s up to us whether we do this. If we do, we must agree to all legal costs or expenses beforehand in writing. If we agree to pay these legal costs or expenses, we’ll tell you how much we’re willing to cover.\nIf you’re deemed at fault for an incident and the \nother party have solicitors involved, we may need\nto pay the claimant’s costs as part of the claim.\nCover for other people\nIncluded with:\nTPFT Essential Comp Comp+\nWe’ll also cover any of the following people for \ntheir liability to others:\n>Anyone insured by this policy to drive \nyour car, if they have the policyholder’s\npermission.\n>Anyone that the policyholder allows to use, \nbut not drive, your car.\n>Anyone getting into or out of your car.\n>The legal representative of anyone covered \nif that person dies.\n>The employer or business partner of anyone covered while your car is being used for \nbusiness purposes, if your certificate of \nmotor insurance includes business use.\nPage 11",
        "441237a9-7f5a-4df0-bfee-6570209e9b5e": "Page 12If the main driver is driving \nanother car\nMay be included with:\nTPFT Comp Comp+\nThe main driver may be covered for liability to \nothers when driving another car. If they’re covered:\n>You’ll see this on your certificate of motor \ninsurance.\n>When the main driver drives any other car, \nwe’ll provide the same cover as ‘If you cause \nan accident’ above, as long as:\n•They aren’t covered by another insurance \npolicy.\n•They don’t own the other car, and it isn’t hired to them under a hire-purchase or leasing agreement.\n•The car is not a hire, rental or courtesy car, unless we have provided or arranged it.\n•The owner of the car they’re driving gives their permission.\n•The car they’re driving is registered and being driven within the territorial limits or \nin the Republic of Ireland.\n•You still have your car and it hasn’t been \nwritten off. \nCheck your certificate of motor insurance to see if the main driver is covered for liability to others when driving another car.\nPayments made outside the terms \nof the policy\nIf we have to make a payment that isn’t covered \nby this policy because we’re required to do so \nunder any country’s laws, we may ask you (or the person who is legally responsible) to pay us back any payment made that isn’t covered by this policy. This includes any amount that \nwe have to pay because you don’t provide accurate and complete information.You’re not covered for\nLiability\n8We won’t cover any liability for loss, damage \nor injury that’s:\n• Covered by another insurance policy.• The result of grinding, cutting, welding or \nsoldering operations, or using blow lamps \nor torches on or in your car.\n• Due to an act of terrorism as defined by \nthe terrorism legislation applicable where the incident took place.\nLegal costs\n8We won’t cover any legal costs or expenses \nfor:\n• Speeding offences.• Driving under the influence of alcohol \nor drugs.\n• Parking offences.\nPlease note: if you have Motor Legal Cover, \nyou may have cover for costs relating to speeding offences. To find out more, see ‘Section 7: Motor Legal Cover’ on page 23.\nIf you’re driving another car\n8We don’t cover any damage, fire or theft to \nthe car you’re driving.\n8We don’t provide Motor Legal cover if you’re driving another car. \n8We’ll only cover you if you still have your car\nand it hasn’t been written off. \nOther exclusions\n8We don’t cover:\n• Damage caused by any driver insured on \nthis policy to any property they own or are \nresponsible for.\n• Liability for loss of, or accidental damage \nto, any car you’re driving or any trailer or \nvehicle you’re towing. \n• Death of, or injury to anyone working with \nor for the driver of the car (except as set \nout in the Road Traffic Act).Section 1: Liability continued",
        "28fa1553-542c-4a6b-a455-9717b026c260": "Page 13Section 1: Liability\nLiability for automated cars \nin Great Britain\nWe’ll provide cover for accidents caused \nby your automated car when it is lawfully driving itself on a road or other public place in Great Britain.\nIf you’re on:\nThird Party, Fire and Theft\nEssentials\nComprehensive\nComprehensive Plus\nthe cover in this section depends on the type of car you have.\nDoes this cover apply to my car?\nThe cover in this sub-section will only apply \nto your car if it has been identified on the Secretary of State’s list of motor vehicles that may safely drive themselves. \nIf your car isn’t identified on the list, the cover \nin this section won’t apply to your policy.\nYou can find out more at \nchurchill.com/help-and-supportWords with a specific meaning \nWhen we use these words or terms in this sub-section they have these specific meanings (unless we say differently).\nInsured person The policyholder and anyone \nelse insured by this policy to drive your \nautomated car with your permission. \nWhere am I covered? \nWe’ll only provide the cover in this sub-section \nin Great Britain, which is:\n>England.\n>Scotland.\n>Wales.\nThis is because this sub-section has been \nwritten to comply with the laws of Great Britain.\nIf your automated car is involved in an accident \nwhen it is lawfully driving itself outside Great \nBritain (including when it is lawfully driving itself in Northern Ireland, the Channel Islands or the Isle of Man), the rest of your policy will apply.\nWhat we’ll do\nWe’ll provide cover: \nIf your car causes an accident \nWe’ll provide cover for an accident caused by \nyour automated car when it is lawfully driving \nitself on a road or other public place in Great Britain and:\n>injures or kills any person (including the \nperson in charge of your automated car), \nand/or\n>damages property.\nAs long as you look after your car’s software \nYou must keep the software of your automated \ncar up to date and you must not modify it other \nthan in accordance with any manufacturer’s instruction.",
        "52eb6dba-4777-461e-8add-39a7a51c177e": "Page 14You’re not covered under this \nsub-section for\n8We won’t cover any loss, damage or injury:\n• That takes place outside of Great Britain. • Caused by your automated car driving \nitself at any time or place that the use of \nautomated functions is unlawful. \n• To the extent that an accident was caused \nor contributed to by any party suffering loss, damage or injury. \n• To an insured person if the accident is \ncaused by a failure to install safety critical updates to your automated car or its \nsoftware has been altered without the approval of the manufacturer. We may also require an insured person to repay us \nany amounts that we are required by law to pay. \n• To the person in charge of your automated \ncar where the accident was wholly due to that person’s negligence in allowing your automated car to begin driving itself when it was not appropriate to do so. \n• To property which an insured person owns \nor is responsible for.\n• That’s covered by another insurance \npolicy.\n• That’s due to an act of terrorism as defined \nby the terrorism legislation applicable where the incident took place. \n• To your automated car or trailer.\n• To goods carried for hire or reward.\n8We won’t cover legal costs or expenses.\nYou may be covered for some of these exclusions under other sections of your policy – please check your policy carefully. If you have any questions, please get in touch.Fire and theft\nWe’ll put things right if your car is stolen, damaged by an attempted theft, or damaged by fire.\nIf you’re on:\nThird Party, Fire and Theft\nEssentials\nComprehensive\nComprehensive Plus\nthe cover in this section depends on the type of insurance you have.\nCover for your car\nIncluded with:\nTPFT Essential Comp Comp+\nIf your car is:\n>Stolen.\n>Damaged as a result of theft or attempted \ntheft.\n>Damaged by fire, lightning or an explosion.\nWe can choose to: \n>Repair – we’ll repair the damage ourselves, or \npay to repair it.\n>Replace – we’ll replace whatever is lost or damaged if that’s more cost-effective than repairing.\n>Repay – we’ll settle your claim by sending a payment.\nChild car seats\nIncluded with:\nTPFT Essential Comp Comp+\nIf you have a child car seat fitted to your car\nand your car is damaged by fire or theft, \nor stolen and not recovered, we’ll arrange a replacement, or cover you for the cost of replacing the child car seat with a new one of a similar standard, even if there is no apparent damage. You may be required to provide proof of ownership as part of the claim.Section 1: Liability continued\nSection 2: Fire and theft",
        "364d702f-6dc8-4f23-9431-fc2598875ecc": "Page 15Section 2: Fire and theft\nIn-car entertainment fitted in your \ncar when it was made\nIncluded with:\nTPFT Essential Comp Comp+\nIf your car is damaged by fire or theft, or \nstolen and not recovered, we’ll also replace \nany damaged or stolen in-car entertainment\nequipment that was permanently fitted in your \ncar when it was made, as long as we haven’t sent a payment to cover replacing your car.\nIn-car entertainment fitted in your \ncar after it was made\nIncluded with:\nTPFT Comp Comp+\nIf your car is damaged by fire or theft, or \nstolen and not recovered, we’ll also replace \nany damaged or stolen in-car entertainment\nequipment that was permanently fitted in your \ncar after it was made, as long as we haven’t sent a payment to cover replacing your car.\nRemovable electronic equipment\nIncluded with:\nTPFT Comp Comp+\nIf your car is damaged by fire or theft, or stolen \nand not recovered, we’ll also replace any damaged removable electronic equipment, \nas long as we haven’t sent a payment to cover replacing your car.How much am I covered for?\nWe’ll provide cover up to the amounts shown in ‘What your cover includes’ on page 8.\nYou’re not covered for\nIf your car isn’t kept secure\n8We won’t cover loss or damage to your car if \nthe person using it doesn’t take care to keep \nthe car secure. For example, if anyone who uses your car:\n• Left the car keys unattended in or on the \ncar.\n• Left the car unattended and unlocked. This \nincludes leaving windows, roof panels or hoods open or unlocked.\n8We won’t cover loss or damage to your car if \nsomeone takes it by fraud or deception while pretending to be a buyer.\n8We won’t cover any loss or damage to property if anyone who uses your car:\n• Left any removable electronic equipment\nor removable in-car entertainment inside \na locked car where it could be seen.\n• Left any property in an open or convertible\ncar outside of a locked boot or locked glove compartment.\n8We won’t cover loss or damage caused by theft or attempted theft of your car if any \nsecurity device fitted to your car by the \nmanufacturer is not operational when your car is left unattended.",
        "3db03bca-d4e7-46d4-b6bd-076fc63e1327": "Page 16Theft of car keys \nWe’ll cover your stolen car keys.\nThis cover is included with: \nEssentials\nComprehensive\nComprehensive Plus\nThis cover is not included with: \nThird Party, Fire and Theft\nWhat we’ll do\nWe’ll replace your stolen car keys and the locks \nthey fit, including any locksmith charges.\nYou must take all reasonable steps to protect \nyour car keys from theft.\nIf your keys are stolen, you’ll need to pay the theft excess. You’ll need to report this theft to \nthe police and provide us with the crime reference number.\nCar security\nWe’ll provide cover to reprogram immobilisers, \ninfrared handsets and alarms.\nCar hire\nIf you can’t drive your car because of stolen car \nkeys and have our Guaranteed Hire Car Plus \ncover, we’ll extend this cover while you’re unable to use your car. See ‘Section 8: Guaranteed Hire \nCar Plus’ on page 28.Driving abroad\nWhile driving your car abroad, we’ll cover your \ncar keys if they are stolen when:\n>You have Comprehensive cover and you’ve \nadded Foreign Use Extension to your cover before you travel (this will be shown on your car insurance details).\n>You have Comprehensive Plus cover, where 90 days of Foreign Use Extension is included for each insured period. \nYou’ll need to replace your car keys and send \nthe receipts to us. We’ll then reimburse the costs up to the amounts shown on page 8.\nYou’re not covered for\n8There’s no cover if anyone in your family or anyone living or staying at your home address takes your keys without your permission, unless you’ve reported it to the police and have a crime reference number.\n8We don’t cover any reduction in your car’s \nmarket value because of stolen keys.\n8We don’t cover losses that aren’t directly due to your keys being stolen. For example, we don’t cover loss of use or earnings.Section 2: Fire and theft continued",
        "a40b4c70-4fe2-46ea-8469-e245464ff95c": "Section 3: Courtesy car\nCourtesy car\nThe courtesy car will be a small hatchback, \nso may not be of a similar size or style to your car.\nThis cover is included with: \nThird Party, Fire and Theft\nThis cover is included with: \nEssentials\nComprehensive\nif you haven’t picked Guaranteed Hire Car Plus.\nIt’s not included with: \nComprehensive Plus\nbecause it’s replaced by \nGuaranteed Hire Car Plus.\nSee page 28 to find out more about \nGuaranteed Hire Car PlusWhat we’ll do\nIf you claim under section 2 or 4 of your policy\nand your car is being repaired by an approved \nrepairer:\n>You will get a courtesy car to keep you \nmobile while your car is being repaired, \nsubject to availability. \n>The courtesy car will be a small hatchback \ncar with an engine size of up to 1000cc.\n>Your policy will cover you (or any other \ndriver named on your certificate of motor \ninsurance) to drive the courtesy car. \n>Your cover to drive the courtesy car is \nrestricted to the limits on use and exclusions \nshown on your certificate of motor insurance, \nand in the terms of your policy. \n>A courtesy car may not be available on the day.\n>You can only drive the courtesy car within \nthe territorial limits. It cannot be used in the \nRepublic of Ireland.\nWhilst you have your courtesy car\nIf your insurance cover is third party, fire and theft, we’ll also provide cover under sections \n4 and 5 for the courtesy car. If you claim under\nthese sections, you’ll have to pay the first:\n>£250 if you claim under section 4 for \naccidental damage.\n>£115 if you claim under section 5 for windscreen replacement.\n>£25 if you claim for windscreen repair.\nYou’re not covered for\n8If your car is written off, or is stolen and \nnot recovered, you won’t get a courtesy car.\nPage 17Section 3: Courtesy car",
        "e0df238f-8536-41f5-87d2-ed515c35b27d": "Page 18Damage to your car\nWe’ll put things right if your car is damaged.\nIf you’re on:\nEssentials\nComprehensive\nComprehensive Plus\nthe cover in this section depends on \nthe type of insurance you have.\nThis cover is not included with: \nThird Party, Fire and Theft\nAccidental damage to your car\nIncluded with:\nEssential Comp Comp+\nIf your car is accidentally damaged, we can \nchoose to either:\n>Repair – we’ll repair the damage ourselves \nor pay to repair it.\n>Replace – we’ll replace whatever is lost or damaged, if that’s more cost-effective.\n>Repay – we’ll settle your claim by sending a payment.\n‘How it works’ on page 6 tells you how we manage repairs and replacements.\nChild car seats\nIncluded with:\nEssential Comp Comp+\nIf you have a child car seat fitted to your car\nand your car  is involved in an accident, we’ll \narrange a replacement, or cover you for the cost of replacing the child car seat with a new one of a similar standard, even if there is no apparent damage. You may be required to provide proof of ownership as part of the claim.\nIn-car entertainment fitted in your \ncar when it was made\nIncluded with:\nEssential Comp Comp+If your car is damaged, we’ll also replace any \ndamaged in-car entertainment equipment that \nwas permanently fitted in your car when it was \nmade, as long as we haven’t sent a payment to \ncover replacing your car.\nIn-car entertainment fitted in your \ncar after it was made\nIncluded with:\nComp Comp+\nIf your car is damaged, we’ll also replace any \ndamaged in-car entertainment equipment that \nwas permanently fitted in your car after it was \nmade, as long as we haven’t sent a payment to \ncover replacing your car.\nRemovable electronic equipment\nIncluded with:\nComp Comp+\nIf your car is damaged, we’ll also replace any \ndamaged removable electronic equipment, \nas long as we haven’t sent a payment to cover replacing your car.\nMisfuelling (using the wrong fuel)\nIncluded with:\nComp Comp+\nWe’ll cover any damage to your car caused by \nmisfuelling .\nYou’re not covered for\n8We won’t cover the cost of draining, flushing \nor replacing the fuel if the wrong fuel is put in your car. \nHow much am I covered for?\nWe’ll provide cover up to the amounts shown in ‘What your cover includes’ on page 8.\nYou’re not covered for\n8We won’t cover loss or damage caused by anyone who is convicted for driving while under the influence of drink or drugs at the time of the accident.Section 4: Accidental damage",
        "780b738e-f14b-421d-a884-0705296ddd3d": "Page 19Section 4: Accidental damage\nLost or damaged car keys \nWe’ll cover your lost or damaged car keys.\nThis cover is included with: \nComprehensive\nComprehensive Plus\nThis cover is not included with: \nThird Party, Fire and Theft\nEssentials\nWhat we’ll do\nWe can choose to either repair or replace your \nlost or damaged car keys and the locks they fit, \nincluding any locksmith charges.\nYou must take all reasonable steps to protect \nyour car keys from loss or damage.\nIf your keys are lost or damaged, you’ll need to pay the accidental damage excess. \nCar security\nWe’ll provide cover to reprogram immobilisers, \ninfrared handsets and alarms.\nCar hire\nIf you can’t drive your car because of lost or \ndamaged car keys and have our Guaranteed \nHire Car Plus cover, we’ll extend this cover while \nyou’re unable to use your car. See ‘Section 8: \nGuaranteed Hire Car Plus’ on page 28.Driving abroad\nWhile driving your car abroad, we’ll cover your \ncar keys if they are lost when:\n>You have Comprehensive cover and you’ve \nadded Foreign Use Extension to your cover before you travel (this will be shown on your car insurance details).\n>You have Comprehensive Plus cover, where 90 days of Foreign Use Extension is included for each insured period. \nYou’ll need to replace your car keys and send \nthe receipts to us. We’ll then reimburse the costs up to the amounts shown on page 8.\nYou’re not covered for\n8We don’t cover any reduction in your car’s \nmarket value because of lost keys.\n8We don’t cover losses that aren’t directly due to your keys being lost or damaged. For example, we don’t cover loss of use or earnings.",
        "44e351b2-384a-44ad-b65d-237714866130": "Windscreen damage\nWe’ll help put things right if the glass in your \ncar is accidentally damaged.\nThis cover is included with: \nEssentials\nComprehensive\nComprehensive Plus\nIt’s not included with: \nThird Party, Fire and Theft\nWhat we’ll do\nWe’ll pay to: \n>Replace or repair accidentally broken glass in \nthe windscreen, sunroof or windows of your car. \n>Repair any scratching to the bodywork caused by the broken glass, so long as there wasn’t any other loss or damage resulting from the same incident. \n>Recalibrate your car’s ADAS (Advanced \nDriver Assistance System) where this relates to the repair or replacement of your car’s \nwindscreen. \n>If your car has a folding roof, we’ll replace the \nroof and rear windscreen assembly together, if this is more cost-effective than replacing the glass alone.How much am I covered for?\nWe’ll provide cover up to the amounts shown in ‘What your cover includes’ on page 8.\nYou’re not covered for\n8Any other losses covered under another section of this policy for the same incident, \nsuch as dents to the bodywork.\n8Damage caused by vandalism (this may \nbe covered under Section 4: Accidental Damage).\nIf your claim is only for accidental damage to your car’s windscreen, sunroof or windows, you won’t lose the No Claim Discount on this policy.\nYou’ll need to pay an excess for each \nincident you claim for.Section 5: Windscreen damage\nPage 20",
        "6c6d9d55-2755-4b46-bfbe-740dacdbde93": "Section 6: Personal benefits\nPersonal benefits \nThe additional cover you have as part of \nyour car insurance.\nIf you’re on:\nEssentials\nComprehensive\nComprehensive Plus\nthe cover in this section depends on the type of insurance you have.\nThis cover is not included with: \nThird Party, Fire and Theft\nUninsured Driver Promise\nIncluded with:\nEssential Comp Comp+\nIf you claim for an accident that isn’t your fault, \nand the driver of the vehicle that hits your car is \nuninsured, the No Claim Discount on this policy\nwill not be affected and you will not need to pay an excess.\nWhat we need from you\nIf this happens, you’ll need to give us:\n>The registration number, make and model \nof the vehicle that hit you.\n>The driver’s details, if possible.\n>The names and addresses of any independent witnesses, if available. \nWhile we’re looking into your claim \nWhile we’re looking into your claim, you may \nhave to pay your excess. Also, if you renew \nduring this time, you may temporarily lose the No Claim Discount on this policy. Once \nwe confirm that the accident was the fault of the uninsured driver, we’ll repay your excess, \nrestore the No Claim Discount on this policy, \nand refund any extra premium you’ve paid that was solely due to this claim. Medical expenses\nIncluded with:\nEssential Comp Comp+\nIf your car is in an accident and people are \ninjured, we’ll cover medical expenses if needed. This is so long as no other car insurance policy covers the cost. We’ll cover up to the amounts shown in ‘What your cover includes’ on page 8.\nPersonal accident\nIncluded with:\nEssential Comp Comp+\nWe’ll help if you or your partner are accidentally \ninjured or killed in a car accident involving your car.\nWhat we’ll do\nIf you or your partner are accidentally injured \nwhile travelling in or getting in or out of your \ncar, we’ll pay you or your legal representatives \nup to the amounts shown in ‘What your cover includes’ on page 8. \nWe’ll do this if the injury from this incident causes\nany of the following within three calendar months:\n>Death.\n>Total irrecoverable loss of sight in one or both eyes.\n>Loss of any limb.\nHow much am I covered for?\nWe’ll cover up to the amounts shown in \n‘What your cover includes’ on page 8.\nIf there’s a claim for both you and your partner, \nthese amounts are the maximum we’ll cover in \ntotal for both people.\nIf we insure you for personal accident under \nanother of our insurance policies, U K Insurance Limited will only pay out on one of your policies.\nWe’ll only pay out once in any period of insurance.\nYou’re not covered for\n8We won’t cover:\n• Any injury or death caused by suicide or \nattempted suicide.\n• Anyone who is convicted for driving while \nunder the influence of drink or drugs at the \ntime of the accident.Section 6: Personal beneﬁts\nPage 21",
        "524e3a65-43d9-4d6c-9c58-cb28c328d6f7": "Page 22New car replacement\nIncluded with:\nComp Comp+\nIf your new car is stolen and not recovered, or \nwritten off, we’ll replace it with one of the same make and model.\nWhen you’ll get this cover\nWe’ll provide this cover so long as:\n>You’re the first and only registered keeper.\n>If you have Comprehensive cover, your \ncar is less than 1 year old when it’s stolen or \ndamaged.\n>If you have Comprehensive Plus cover, your \ncar is less than 2 years old when it’s stolen or damaged. \nWhat we’ll do\nWe’ll replace your car with one of the same \nmake and model if it has:\n>Been reported as stolen to the police and has \nnot been found.\n>Suffered damage that this policy covers, and \nthe cost of repairing it is more than 60% of the last UK list price (including taxes).\nWe can only do this if a replacement car is available in the UK, and so long as anyone else with an interest in your car agrees.\nIf a suitable replacement car is not available, or your car was not supplied as new in the UK, \nwe’ll pay you the market value of your car at \nthe time it was stolen or damaged. We’ll take any excess off the amount we pay you. If we \nsettle a claim this way, the lost or damaged car becomes our property, and you’ll need to send us the registration document.\nHotel expenses\nIncluded with:\nComp Comp+\nIf you cannot drive your car after an accident or \nloss that’s covered under sections 2 or 4 of this policy, we’ll cover up to the amounts shown in ‘What your cover includes’ on page 8\n.\nThe limit is the total we’ll pay for everyone in your car.Personal belongings\nIncluded with:\nComp Comp+\nWe’ll pay for personal belongings if they’re lost or damaged by fire, theft, attempted theft or accident while they’re in or on your car. We’ll \ncover up to the amounts shown in ‘What your cover includes’ on page 8.\nIf you ask us to pay someone else, we’ll have no \nfurther responsibility to you once we’ve done this.\nYou’re not covered for\n8Money.\n8Credit or debit cards.\n8Stamps.\n8Tickets.\n8Vouchers.\n8Documents.\n8Securities (such as share or Premium \nBond certificates).\n8Goods or samples for a trade or business.\n8Any property that’s insured under any other policy.\nVandalism Promise\nIncluded with:\nComp Comp+\nIf you claim for damage to your car that’s \na result of vandalism, this won’t affect the \nNo Claim Discount on this policy.\nWhat happens if you claim\nIf you claim, you’ll need to:\n>Pay the excess that applies to accidental \ndamage claims when the car is unattended.\n>Report the vandalism to the police. To do this, \ncall 101 (unless it’s an emergency).\n>Get a crime reference number from the \npolice and give it to us.\nUntil we have the crime reference number, you may temporarily lose the No Claim Discount on this policy. \nYou’re not covered for\n8Our Vandalism Promise doesn’t cover \ndamage caused by another vehicle.Section 6: Personal benefits continued",
        "cc7c2362-a424-46bf-9a4c-7a788fe32229": "Page 23Section 7: Motor Legal Cover\nAbout Motor Legal Cover\nWe’ll cover your Costs if you need to take \nlegal action or defend yourself in court. We will only provide this cover if your claim has a reasonable chance of succeeding for the duration of the claim.\nThis cover is included with: \nComprehensive Plus\nIt’s an optional extra for:\nThird Party, Fire and Theft\nEssentials\nComprehensive\nCheck your car insurance details to see if this cover is included.\nWords with a specific meaning \nWhen we use these words or terms in this section they have these specific meanings (unless we say differently).\nAbroad Anywhere outside of the territorial \nlimits, restricted to the Republic of Ireland \nand countries listed in ‘Where you can drive’ on page 31. \nAppointed representative The preferred law \nfirm, solicitor, or other suitably qualified person \nthat we appoint to represent you under this section of the policy.\nCosts Legal costs, including:\n>All reasonable, necessary and proportionate legal fees, expenses and other fees charged by the appointed representative and agreed \nby us. We’ll assess legal fees, expenses and \nother fees on the standard basis, or in line with\nany fixed recoverable costs scheme that applies.\n>Any fees that your opponent incurs that you’re ordered to pay by a court.\n>Any other fees we agree to in writing.Court\nA court, tribunal or other suitable authority.\nDate of incident\n>For road traffic accidents – the date the \naccident happened.\n>For motoring offences – the date the alleged offence took place.\n>For motor contract disputes – the date the alleged incident took place.\nPreferred law firm The law firm we choose to \nprovide \nlegal services. We choose these legal \nspecialists as they have the expertise to deal with \nyour claim  and comply with our agreed service \nstandards.\nReasonable chance of succeeding\nFor road traffic accident and motor contract \ndispute claims When we and the appointed \nrepresentative agree that there is a higher than 50% chance that you’ll get a favourable judgment and do either of the following:\n>Recover your losses or damages.\n>Get any other legal remedy we agree to. \n(For example, an enforcement of judgment, a successful appeal, or a successful defence of an appeal.)\nFor motoring offence claims When we and the \nappointed representative agree that there’s a higher than 50% chance that you can achieve any of the following:\n>Reduce your sentence or fine.\n>Make a successful appeal.\n>Make a successful defence of an appeal.\nTerms of appointment A separate contract \nwe make with the appointed representative\nif they’re not a preferred law firm. It sets out:\n>The amounts we will pay the appointed \nrepresentative.\n>Their responsibilities to report to us.Section 7: Motor Legal Cover",
        "1d1db352-0fee-49fe-a92e-49de9e05fe3f": "Who’s covered?\nYou’ll have this cover if you’re any of the following:\n>The policyholder.\n>Named as a driver on your certificate of \nmotor insurance and car insurance details.\n>The registered keeper of your car.\n>A passenger – so long as it’s a motoring \noffence or a road traffic accident case.\nWhat we’ll do\nIf you’re prosecuted for a motoring offence\nWe’ll provide cover for the costs to defend you \nin a criminal court within the territorial limits if \nyou’re prosecuted for a motoring offence while \nusing your car.\nIf you’re in a motor contract dispute\nWe’ll provide cover for the costs for you to \npursue or defend a breach of contract claim \nwithin the territorial limits for:\n>Buying or selling your car.\n>Buying or hiring goods or services for your car.\nIf you’re in a road traffic accident\nYou can use this cover if you’re in a road traffic \naccident with a moving vehicle, as defined by the Road Traffic Act, where someone else is \nto blame. \nWe’ll pay the costs to help you claim your \nuninsured losses from the person who was to \nblame for the accident. \nExamples of the uninsured losses you may \nclaim for include:\n>Compensation for your death or bodily injury.\n>Accident repair costs if you don’t have \nComprehensive or Comprehensive Plus cover (we’ll cover repair costs ourselves under these policies). \n>Damage to any belongings in your car that \nyou’re legally responsible for.\n>Any other financial losses that happened as a direct result of the accident.You can use this cover if:\n>Your car is involved in the road traffic \naccident within the territorial limits\nor when driving abroad.\n>Someone not insured by this cover is more than 50% to blame.\nWe’ll also cover up to £250 for travel expenses you can’t claim elsewhere if you have to go to a court abroad, as a claimant or witness. We’ll \nonly pay what is reasonable and necessary for these expenses.\nHow much am I covered for?\nWe’ll provide cover up to the amount shown in ‘What your cover includes’ on page 8. The amount shown includes any VAT payable, and is the most we’ll pay for all claims, including any appeal or counterclaim to do with the same incident.Section 7: Motor Legal Cover continued\nPage 24The motor legal helpline\nYou can ring the 24-hour legal helpline on \n0345 246 2408 for confidential legal advice on any private motoring legal problem. It doesn’t matter whether you intend to claim for the problem or not. \nThe helpline doesn’t advise on any claim you \nmake under your car insurance policy. It can only help with problems to do with laws that apply in the UK.",
        "85dc69cc-02a8-470d-b2b4-559e9e9683f4": "Page 25Section 7: Motor Legal Cover\nYou’re not covered for\n 8We don’t cover:\n• Legal claims for any loss or damage that’s \nalready covered by this policy or any other \ninsurance policy.\n• Claims that are to do with an incident that happened before your cover started.\n• Any costs that we haven’t agreed to, or any \ncosts that relate to the period before we accept your claim.\n• Fines, penalties, compensation or damages you’re ordered to pay by a court.\n• Any dispute with us under Motor Legal Cover. However, if you have a complaint, please see ‘If you have a complaint’ on page 42.\n• Any appeal or enforcement action, unless we provided cover for the original claim.\n• Psychological injuries or mental illness, unless they were caused by something covered by the policy that also caused you \nphysical injury.\n• Action against another person insured by this policy, if that person was to blame for \nthe accident.\nIf you’re prosecuted for a motoring offence\n 8We don’t cover any offences to do with:\n• Parking, obstruction or waiting.\n• Drink or drugs.\n• Vehicle tests, such as the MOT.\n• Driving unroadworthy vehicles.  \nFor example if your car has: \n –tyre tread that is below the legal limit\n –faulty brakes\n –headlights that don’t work properly.\n• Driving licences or vehicle documentation. \n 8We don’t cover any prosecution if either of the following applies:\n• You were driving without valid motor insurance.\n• You’re already covered under Liability to other people – see ‘Section 1: Liability’ on page 11.If you’re in a motor contract dispute\n 8We don’t cover any claim if the amount in dispute is less than £250 including VAT.\n 8We don’t cover any dispute:\n• To do with faults in your car, its spare parts \nor accessories, if you knew about the faults \nbefore buying these items, or before your Motor Legal Cover started.\n• Between you and someone you live with  \nor used to live with.\n• With anyone insured by this policy.\n• About a car insurance policy or claim.\n• About the purchase or sale of salvage.\n• About contracts you entered into before your Motor Legal Cover started. \n 8We don’t cover claims for any contracts  \nto do with:\n• A profession, business, trade, or any other activity that you’re paid for or that aims to make money.\n• Your employment.\n• The sale of your car, its spare parts or \naccessories, if the person who entered into the contract is not the owner.\n• Loans, borrowing or other financial services contracts.",
        "f7443288-0b19-46a1-9b54-71d5101a3a4c": "Page 26Making Motor Legal Cover claims\nAccepting your claim\nBefore we cover your costs, we must accept \nthat you have a valid claim.We’ll only accept your claim if:\n>The incident happened within the territorial \nlimits – except where covered abroad.\n>You were covered on the date of incident.\n>The legal proceedings will happen in a court\nwithin the territorial limits – except where \ncovered abroad.\nFollowing the policy terms\nYou must do all of the following: \n>Comply with all of the terms of this policy.\n>Take all reasonable precautions to minimise \nthe cost of claims.\n>Take all reasonable precautions to prevent a claim from happening. \nIf you haven’t followed any of the terms of this \npolicy, and this prejudices our position, we have the right to: \n>Refuse or withdraw from the claim.\n>Refuse to cover costs – even if we’ve already \nagreed to them.\n>Ask you to reimburse costs that we’ve \nalready paid.\nChoosing who represents you\nYou can choose an appointed representative to \nlook after your interests. This will include looking \nafter your interests in any inquiry or other court\nproceedings, or if there’s any conflict of interest. Your appointed representative can be:\n>From a preferred law firm that we suggest.\n>Your own choice of appointed representative\n– however you can’t choose your own appointed representative if it’s a contract dispute until it’s necessary to take your claim to court, or if there’s a conflict of interest.\nIf you choose an appointed representative who \nisn’t from a preferred law firm, they must agree \nto our terms of appointment. We’ll only cover \ntheir costs from the date they agree to our terms \nof appointment .\nYou’ll have a separate contract with your appointed representative. If they charge any costs that we don’t agree, you’ll be responsible for paying these.\nChecking whether your claim has a reasonable \nchance of succeeding\nBefore we go ahead, we must agree with your \nappointed representative that your claim has a reasonable chance of succeeding. We will \nonly provide this cover as long as we and your appointed representative agree your claim has a reasonable chance of succeeding for the \nduration of the claim. This can change during your claim. \nSometimes the costs of a legal action may \nbe too much in relation to the value of your \nclaim, this relates to a legal test that is referred to as ‘proportionality’. In these cases, we may not provide further cover for your claim. When looking at how much your claim will cost to take legal action versus the potential benefit to be gained in pursuing your claim, we consider things like: \n>The difficulty of the case. Cases which are \nmore difficult usually have greater legal costs\nattached to them.\n>The potential total value of the case. This includes the amount of damages you may be able to recover from the other party.\n>The non-financial value of the case. Sometimes your claim will have a benefit to you which is difficult to value in financial terms but is still worth pursuing. For these claims your \nappointed representative  will \ntake the benefit to you into account when calculating the total value of your claim.\n>If it would be reasonable to spend more in pursuing a claim than the benefit you would get in doing so.\nYour \nappointed representative  will assess the \npotential value to be gained in pursuing your case and the cost to take legal action.\nIf there are conflicting opinions about whether \nyour claim is likely to succeed, we’ll ask you to get an expert opinion from a barrister. We’ll agree which barrister with you.\nIf the barrister agrees with you, you won’t need \nto pay for their advice. If they don’t agree with you, you’ll have to pay the costs for their advice.Section 7: Motor Legal Cover continued",
        "feb5ad77-e4be-4184-9945-830d4844deb6": "Settling or ending your claim\nOffers to settle your claim\nYou must tell us if anyone:\n>Offers to settle your claim.\n>Makes a payment into court.\nIf you refuse to accept an offer or payment \nthat we or your appointed representative\nthink you should accept, we can refuse to cover any further costs.\nApproval to settle or end your claim\nUnless we agree, you must not:\n>Stop, settle, negotiate or withdraw your claim.\n>Dismiss your appointed representative.\nWe won’t withhold our agreement to take these \nactions without good reason.\nWhen we might choose to settle your claim\nWe can settle your claim outside of court if we \nthink it makes financial sense to do this. We’ll do \nthis by covering you for:\n>The amount you’re likely to be awarded by a \ncourt.\n>The equivalent financial value, if your claim is not for damages.\nChecking costs\nWe have the right to have costs:\n>Certified by an appropriate professional body.\n>Checked by an auditor (for example a Costs \nLawyer) that we choose.\n>Assessed by a court.\nRecovering costs\nIf your costs can be recovered from somewhere \nelse, you must tell your appointed representative\nto do this. If we’ve paid costs that you then \nrecover, you must pay the money back to us.We’ll share recovered costs with you if:\n>We refused to cover further costs and you \npaid more costs to end your claim.\n>You paid the difference between the costs we \noffered your appointed representative and \nthe costs they charged.\nWe’ll split any recovered costs to reflect who \npaid costs originally. For example, if you paid \n60% of the original costs, you’ll receive 60% \nof the recovered costs.Section 7: Motor Legal Cover\nCo-operating with us and your appointed \nrepresentative \nWe can contact your appointed representative\nat any time, and they must co-operate with us.You must:\n>Co-operate with us and your appointed \nrepresentative.\n>Get our agreement before instructing a \nbarrister or an expert witness.\n>Keep us and your appointed representative\nup to date with any developments to do with the claim.\n>As soon as possible, give us and your appointed representative any information, evidence and documents that you have or know about.\n>Tell your appointed representative to give us \nany documents, information or advice that they have or know about, if we ask.\nYou must not take any action that hasn’t been agreed by us or your appointed representative.\nIf your appointed representative refuses to continue acting, or if you dismiss them\nIf either of the following happens, we’ll end \ncover for your costs immediately, unless we \nagree to a different appointed representative:\n>Your appointed representative stops acting \nfor you with good reason – for example, you behave dishonestly while dealing with your claim.\n>You dismiss your appointed representative\nwithout good reason – for example, you disagree with their legal advice.\nPage 27",
        "3785204f-8a7f-4719-bf68-459a79cc6998": "Page 28About Guaranteed Hire Car Plus\nWe’ll aim to give you a hire car of a similar \nsize to yours, if your car is damaged in an incident, written off or stolen. \nThis cover is included with: \nComprehensive Plus\nIt’s an optional extra for:\nEssentials\nComprehensive\nCheck your car insurance details to see if this cover is included.\nIt’s not included with: \nThird Party, Fire and Theft\nWords with a specific meaning \nWhen we use these words or terms in this \nsection they have these specific meanings (unless we say differently).\nDriveable If you have an accident or need to \nclaim, your car is driveable if:\n>It’s legal to drive.\n>It’s roadworthy.\n>You’ve agreed with us it’s safe to drive. \nHire car A car or van, that is supplied to you \ntemporarily on our behalf by the hire car \ncompany.Hire car company The company that we \ninstruct to give you the hire car.\nWhat we’ll do\nGuaranteed Hire Car Plus is designed to keep \nyou mobile while your car is being repaired, by \nproviding you with a hire car that’s a similar size \nto your car. You may also have access to the \ncar for longer than if you only have courtesy \ncar cover. \nThe type of hire car provided is decided by \nthe hire car company and is dependent upon \nyour car:>If your car has up to 5 seats – a hire car up to \na 4/5 door standard saloon may be provided.\n>If your car has 6 or more seats – a hire car up \nto a Mini MPV may be provided.\nWe’ll always try to provide you with a hire car\nthat’s a similar size to your car, but sometimes \none may not be available. We cannot guarantee that your hire car will be the same as \nyour car in terms of its size, type, value or status.\nWhen am I covered? \nIf we’re dealing with your claim under sections 2 or 4 of your policy, we’ll arrange for a hire car \ncompany to provide you with a hire car when \nboth of the following apply:\n>Your car is damaged because of an \naccident, fire or theft, or if it’s stolen and not recovered. \n>The loss or damage happens within the territorial limits.\nFor details of your cover in the Republic of Ireland, see ‘Where you can drive’ on page 31. \nHow much am I covered for? \nIf your car can be repaired, and is driveable\nWe’ll provide you with a hire car from the point \nyour car goes in for repair: \n>If you use our approved repairer, until they’ve \nrepaired your car. \n>If you use your own repairer, for up to 21 days \nin a row while they’re repairing your car. \nIf your car can be repaired, and is not driveable\nAs soon as you’ve confirmed that we can start \nthe repair, we’ll provide you with a hire car: \n>If you use our approved repairer, until they \nhave repaired your car. \n>If you use your own repairer, for up to 21 days in a row while they’re repairing your car. \nIf your car is written off, or is stolen and not recovered\nWe’ll provide you with a hire car for whichever is \nshortest of these two periods: \n>Up to 21 days in a row.\n>Up to 5 days after our first (or only) payment \nhas been issued to settle your claim.Section 8: Guaranteed Hire Car Plus",
        "879b88d9-46a1-4060-92c1-172559bbc084": "Page 29Section 8: Guaranteed Hire Car Plus\nIf we cannot provide you with a hire car\nIf we cannot provide you with a hire car\nbecause any of the following applies, we’ll \nrepay your travel costs up to £50 per day, up to a total of £500 per claim if:\n>You’re injured during the accident in a way \nthat prevents you from driving.\n>Your car has been professionally adapted to carry a disabled driver or passenger, and a suitable hire car is not available.\n>There are no hire cars available, and no alternative cars are available for hire.\nYou can use this benefit any time in the 21 days following your claim. You’ll need to pay the costs up front, and then send us your receipts or proof of travel. We can only pay you back once we receive these. \nIf you’re outside the territorial limits\nIf we’re dealing with your claim under sections 2 or 4 of your policy and the loss or damage \nhappens outside the territorial limits, we’ll either:\n>repay your travel costs up to £50 per day, up to a total of £500 per claim, or \n>treat your claim as if it happened within the \nterritorial limits so long as:\n•you can get your car back to the territorial \nlimits for it to be repaired, or\n•your car is written off, or is stolen and not \nrecovered.\nYou’re not covered for\n8We won’t provide you with a hire car if \nyou’re only claiming for windscreen or glass damage.\nPaying a deposit\nWhen you collect your hire car, the hire car \ncompany may charge you a refundable deposit. When you return the hire car, this \ndeposit will be refunded to you. This will be covered by the hire car company’s terms \nand conditions. Using your hire car\nYou may only use the hire car:\n>While your car remains off the road or being \nrepaired as a result of an accident, fire or theft covered by this section of your policy.\n>Within the territorial limits, unless the \nhire car company gives you permission and appropriate insurance cover to use it elsewhere.\nThe hire car company’s terms and conditions \napply as well as ours. They’ll give you a copy of these when you collect the hire car. If there’s \nany conflict between our terms and the hire car \ncompany’s, our terms will apply.\nHow you’re insured while using \nyour hire car\nWhile you’re driving the hire car during the \nhire period, it’s insured under your policy. \nYour cover to drive the hire car is restricted \nto the limits on use and exclusions shown \non your certificate of motor insurance, \nand in the terms of your policy. \nIf we need to pay a claim for loss or damage to the hire car, we’ll pay this to the hire car \ncompany. If you have an excess on your policy, \nyou’ll need to pay this.\nIf you have Essentials or \nComprehensive and remove your Guaranteed Hire Car Plus cover\nIf you remove your Guaranteed Hire Car Plus \nwithin 14 days of either your cover starting, or receiving your documents (whichever is later), we’ll return any premium you’ve paid. We’ll do this so long as we haven’t provided you with a hire car during that time.\nIf you remove your Guaranteed Hire Car Plus \nafter this 14-day period, we’ll give you a refund that reflects the number of days of cover you’ve had, unless we’ve provided you with a hire car\nduring that time. If we’ve provided you with a hire car, you’ll need to pay the Guaranteed Hire Car Plus premium for the whole period \nof insurance.",
        "472d04b1-7d96-4dba-8c1b-41f686d029a8": "Page 30\nAbout Protected No Claim Discount\nThe NCD owner will keep their No Claim \nDiscount (NCD) if you make a claim, unless you make more than 2 claims in 3 years. \nProtected NCD doesn’t guarantee your \npremium – this may still increase if a claim is made.\nThis cover an optional extra for: \nThird Party, Fire and Theft\nEssentials\nComprehensive\nComprehensive Plus\nCheck your car insurance details to see if this cover is included.How it works\nOnce the NCD owner has a minimum of four \nyears’ worth of NCD, you may be able to protect it by paying an additional premium. We’ll let you know when you’re able to do this. \nProtected NCD means that you can make up \nto 2 claims in 3 years of insurance in a row, and this won’t affect the NCD on this policy.\nFor more information, including a table showing what happens to the NCD on this policy if you \nclaim, please see your car insurance details. Section 9: Protected No Claim Discount",
        "50decf88-ab4a-4678-a106-ca4930162a8e": "Page 31Where you can drive\nThe area your policy applies \n(the territorial limits)\nYour car insurance gives you the cover \ndescribed in your car insurance details in:\n>Great Britain.\n>Northern Ireland.\n>the Channel Islands.\n>the Isle of Man.\nIt also covers journeys between these places.\nPlease note: your ‘Liability for automated cars in \nGreat Britain’ cover only applies in Great Britain, \nwhich is: \n>England.\n>Scotland.\n>Wales.\nPlease see ‘Liability for automated cars in Great \nBritain’ on page 13 for more details.\nIf you drive in the Republic of Ireland\nIf you use your car in the Republic of Ireland, \nyour car insurance gives you the same cover as \nyou have within the territorial limits. However:\n>If you have Motor Legal Cover, this cover doesn’t apply to any claims in the Republic of Ireland, apart from road traffic accident claims. \n>If you have a courtesy car, it cannot be used \nin the Republic of Ireland.\n>If you have Guaranteed Hire Car Plus, and you have been provided with a hire car, this policy doesn’t give you cover to drive in the \nRepublic of Ireland. Please check with the company that we instruct to give you the hire car to see if you are covered by their insurance.Your car insurance cover in the \nrest of Europe\nThird Party, Fire and Theft\nTPFT\nYou can add Foreign Use Extension to give you \nthe same level of cover under ‘Liability to other people (third parties)’ in section 1 (excluding any cover the main driver has when driving another car) and section 2 as you have within the territorial limits in the countries listed in the \n‘Countries where you have minimum cover’. \nYou’ll need to pay extra to add this and get in \ntouch before your trip starts. \nEssentials\nEssential\nYou can add Foreign Use Extension to give you the same level of cover under ‘Liability to other people (third parties)’ in section 1 and sections 2, 4 and 5 as you have within the territorial \nlimits in the countries listed in the ‘Countries where you have minimum cover’. \nYou’ll need to pay extra to add this and get in \ntouch before your trip starts. \nComprehensive\nComp\nYou can add Foreign Use Extension to give you the same level of cover under ‘Liability to other people (third parties)’ in section 1 (excluding any cover the main driver has when driving another car) and sections 2, 4 and 5 as you have within the territorial limits in the countries \nlisted in the ‘Countries where you have minimum cover’. \nYou’ll need to pay extra to add this and get in \ntouch before your trip starts. Where you can drive",
        "0cb12f32-3a5f-4d63-ad47-32907d6e1bf9": "Page 32Comprehensive Plus\nComp+\nYou’ll have the same level of cover under \n‘Liability to other people (third parties)’ in section 1 (excluding any cover the main driver has when driving another car) and sections 2, 4 and 5 as you have within the territorial \nlimits in the countries listed in the ‘Countries where you have minimum cover’ section for up to 90 days in every insured period. \nSee your car insurance details for the actual \nnumber of days the policy includes.\nCar insurance cover in the \nrest of Europe\nThe cover you have in the rest of Europe will \nalso cover:\n>Crossings between countries where your car\nis being transported by a recognised carrier.\n>Any customs duty you need to pay on your \ncar because of repairs that are covered by \nthe policy.\nYou’re not covered in the \nrest of Europe\n8If your cover includes Motor Legal Cover, this \npart of your cover doesn’t apply outside the territorial limits, apart from for road traffic accident claims. \n8If anyone is driving a car other than your car.\n8If you have a courtesy car, it cannot be used \noutside the territorial limits.\n8If you have Guaranteed Hire Car Plus, and you have been provided with a hire car, this policy doesn’t give you cover to drive outside \nthe territorial limits. Please check with the \ncompany that we instruct to give you the hire car to see if you are covered by their insurance.Countries where you have \nminimum cover\nIf you do not have Foreign Use Extension, or if it \nhas been used up, your car insurance only gives you the minimum car insurance required by law for the countries listed below:\n>Any country which is a member of the \nEuropean Union.\n>Any country listed below that the Commission of the European Community approves as meeting the requirements of Article 8 of EC Directive 2009/103/EC on Insurance of Civil Liabilities arising from using cars. \nCountries included\nAndorra, Austria, Belgium, Bosnia and \nHerzegovina, Bulgaria, Croatia, Cyprus, Czech Republic, Denmark, Estonia, Finland, France, Germany, Gibraltar, Greece, Hungary, Iceland, Italy, Latvia, Liechtenstein, Lithuania, Luxembourg, Malta, Montenegro, Netherlands, Norway, Poland, Portugal, Romania, Serbia, Slovakia, Slovenia, Spain, Sweden, and Switzerland.\nIf your cover includes \nGreen Flag breakdown \n>If your breakdown cover includes \nEuropean Breakdown, the countries covered are different to the countries your car insurance covers. See the Green Flag policy booklet for details.Where you can drive continued",
        "264291f3-8dc9-4ff0-a55a-ed37293a58b5": "Page 33Losses we don’t cover\nUse of your car\n 8We don’t cover any loss, damage, liability or \ninjury that happens while your car is being:\n• Driven by anyone who isn’t named, or  \nwho is listed as excluded, as a driver on your certificate of motor insurance or  \ncar insurance details.\n• Used for a purpose that isn’t shown as allowed on your certificate of motor \ninsurance or car insurance details.\n• Driven by someone who:\n –Doesn’t have a valid driving licence.\n – Is disqualified from holding or obtaining \na driving licence.\n –Is breaking the conditions of their driving licence.\n•  Driven while rented out or driven in \nconnection with a peer-to-peer hire scheme. \n This exception doesn’t apply to any loss or \ndamage to your car if it:\n• Is being repaired by a mechanic at the roadside.\n• Is with a member of the motor trade for maintenance or repair.\n• Has been stolen and you’ve reported this theft to the police and can provide us with the crime reference number.\n• Is being parked by an employee of a hotel, restaurant or car parking service.\nUnauthorised taking\n 8We won’t cover any loss or damage if your \ncar is driven without your permission by either of the following, unless you’ve reported this to the police and have a crime reference number:\n• A family member.\n• Someone living with you.\nLoss of value\n 8We won’t cover any reduction in the  \nmarket value of your car because it has  \nbeen repaired.\nWear and tear\n 8We won’t cover any loss or damage caused by general wear and tear or depreciation.Improvement\n 8We won’t cover any repair or replacement that improves your car beyond its condition before the loss or damage took place.\nCar failure\n 8We won’t cover any failure caused by a mechanical, electrical or computer problem. \n (If your policy includes Green Flag breakdown,  \nthis may cover getting your car going.)\nCherished registration plates\n 8We won’t cover:\n• The value of the cherished registration plates. \n• Any costs for keeping the cherished registration plate on retention if your car  \nis written off after a claim.\n• Any loss of use of the cherished registration plate, if your car is written off \nbut you failed to keep the number plate on retention in time. \nTyres\n 8We won’t cover any damage to tyres caused by braking, punctures, cuts or bursts. \n (If your cover includes Green Flag breakdown, \nthis may cover getting your car going again.)\nDeliberate damage\n 8We won’t cover any loss, damage, liability or injury caused directly or indirectly by a deliberate act by any person insured on  \nthe policy.\nLoss of use\n 8We won’t cover any indirect losses suffered because of an incident, unless we’ve stated otherwise elsewhere in this policy. For \nexample, we won’t cover:\n• Losing the use of your car.\n• Travel costs.\n• Loss of earnings.\nTowing\n 8We won’t cover any loss or damage to any trailer or vehicle that your car is towing, or \nany contents of a trailer or vehicle on tow. Losses we don’t cover",
        "9943e789-3ce5-4566-a4df-f972425f52cf": "Page 34If your car is removed or seized by an authority\n 8We won’t cover any loss or damage caused \nby a government agency or other authority that legally takes, keeps or destroys your car.\n 8 If you’re driving or using another car and it’s \ntaken by, or on behalf of, any government or other authority, we won’t provide cover to get it released.\nContracts\n 8We won’t cover any liability under any separate agreement or contract you’ve made, unless you’d have been responsible even if that agreement or contract didn’t exist.\nRadioactivity\n 8We won’t cover any loss or damage to property, any direct or indirect loss, or any expense, or any liability caused, or contributed to, by:\n• Ionising radiation or radioactive contamination from nuclear fuel or waste.\n• Radioactive, toxic, explosive or other dangerous properties of nuclear equipment or its nuclear parts.\nPollution\n 8We won’t cover any loss, damage, liability  \nor injury caused by identifiable pollution  \nor contamination, unless it’s come from  \na sudden and unexpected accident.War\n 8We won’t cover any injury, loss, damage or liability caused by war, invasion, revolution, military or usurped power or arising from Government Action or a similar event  \nexcept as is strictly required under the  \nRoad Traffic Act.\n Government Action includes:\n• Martial law, confiscation, nationalisation, requisition or destruction or damage of property.\n These actions carried out by or under the \norder of:\n• Any government or public or local authority.\n It also includes any action taken in:\n• Controlling, preventing, suppressing any activity relating to war.\nRiot\n 8We won’t cover any loss or damage to your car or property caused by riot or civil commotion outside Great Britain, the Isle  \nof Man or the Channel Islands. \nUse on airfields\n 8We won’t cover any loss, damage, liability or injury caused by using your car in any area \nwhere aircraft normally operate, such as any area where aircraft take off, land and/or park.\nSpeed assessment equipment\n 8We won’t cover any loss or damage to a speed assessment detection device.\nUse on Nürburgring Nordschleife\n 8We won’t cover any loss, damage, liability or injury that happens when your car is \nbeing used or driven on the Nürburgring Nordschleife in Germany, unless strictly required by German road traffic laws.Losses we don’t cover continued",
        "17fd49df-12b8-494b-8788-0a9c8cafb6e2": "Page 35Pressure waves\n 8We don’t cover any damage caused by \npressure waves from an aircraft or other flying object travelling at or beyond the speed of sound.\nAutomated cars\n 8We won’t cover any loss, damage or injury caused by your automated car driving \nitself at any time or place that the use of automated functions is unlawful.\n 8Unless we’re required to do so under the law of the country in which the accident occurs, we won’t cover any loss, damage or injury:\n• To the person in charge of your automated \ncar where the accident was wholly due to that person’s negligence in allowing your automated car to begin driving itself when it was not appropriate to do so.\n• To an insured person if the accident is caused by a failure to install safety critical updates to your automated car or its \nsoftware has been altered without the approval of the manufacturer. We may also require an insured person to repay us any amounts that we are required by law to pay.\nCyber\n 8We don’t cover any loss, damage, legal \nliability, cost or expense caused by:  \n• Failure, or partial failure of any computer  \nor computer system  .\n• Loss or partial loss of any electronic data.  \n• Repair, replacement or restoration of any \nelectronic data  .\n• A cyber event.Losses we don’t cover",
        "d3a7dc9c-76ec-4ad1-ab7d-8ef341d3be01": "Other conditions you need to know about\nFollowing the policy terms\nWe’ll only provide the cover set out in this policy\nif you keep to all the terms of the policy.\nThis includes Guaranteed Hire Car Plus or Motor \nLegal Cover if you have these covers.\nProviding accurate information\nYou must ensure that all information given \nto us is correct and complete to the best of your knowledge at all times. This includes information about all drivers under the policy\nor modifications to your car.\nIf you don’t provide correct and complete information or inform us of any changes, this could invalidate your policy, increase \nyour premium or mean we don’t pay claims in full or at all. \nTaking care of your car\nYou and any person who is covered by this \npolicy must do all of the following:\n>Make sure your car is roadworthy.\n>Take all reasonable steps to protect your car\nand its contents from loss or damage.\n>Make sure any property left in an open or \nconvertible car is in a locked boot or locked glove compartment.\n>Allow us to examine your car at any \nreasonable time if we ask you.\nModifications to your car\nModifications are changes to your car’s \nstandard specification, including optional \nextras.\nIf you wish to modify your car, you must tell us \nwhat modifications you want to make, and we \nmust agree to them beforehand. Modifications include changes to the \nappearance or the performance of your car, \nincluding wheels, suspension, bodywork, engine and any additional software features (excluding those provided free as software updates by the manufacturer). This is not a complete list. \nIf you don’t provide correct and complete \ninformation or inform us of any changes, this could invalidate your policy or mean we don’t \npay claims in full or at all.Fraud\nYou must be honest in your dealings with us at \nall times.\nWe won’t pay a claim that is in any way \nfraudulent, false or exaggerated. \nIf you, any person insured under this policy, \nor anyone acting on your behalf attempts to \ndeceive us, or knowingly makes a fraudulent, false or exaggerated claim, we may:\n>Cancel your policy.\n>Reject your claim and any following claims.\n>Keep any premium you have paid.\nWhat happens if we discover fraud\nIf we discover fraud, we have the right to:\n>Cancel any other products you hold with \nU K Insurance Limited.\n>Cancel this policy, if the fraud happened \nunder any other policy you hold with U K Insurance Limited. \n>Share information about your behaviour with other organisations to prevent further fraud. \nWe may also involve the relevant authorities who can bring criminal proceedings. \nOther insurance\nIf any loss, damage or liability is also covered \nby another insurance policy, we won’t cover more than our share of the claim, unless you’re claiming for Personal accident (see ‘Personal accident’ on page 21).\nPeople involved in this contract\nThis policy is a contract between the \npolicyholder and U K Insurance Limited. Nobody \nelse has any rights they can enforce under it, except under the Road Traffic Act or anywhere \nelse under applicable law.\nCar registration\nYour car must be registered within the \nterritorial limits.\nPage 36",
        "d8ce2296-807d-467a-be99-d8f34accacc3": "Car sharing\nThe policy covers anyone insured to drive \nyour car as part of a car sharing arrangement \n(carrying passengers for payment). This is so long as: \n>Your car isn’t made or adapted to carry more \nthan 8 passengers and a driver. \n>You’re not carrying the passengers as part of a business. \n>You’re not making a profit from the passengers’ payments or making a profit from allowing someone to drive.\n>You’re not renting your car out or using a \npeer-to-peer hire scheme to do so. \nIf you’re not sure whether we’ll cover your car if \nit’s used as part of a car sharing arrangement, please get in touch.\nWhen we can act on your behalf\nWe’re entitled to do either of the following: \n>Take over and carry out the negotiation, \ndefence or settlement of any claim in your name, or in the name of any other person covered by this policy. \n>Start legal proceedings in your name, or in the name of any other person connected to this policy. This can be for your benefit or \nour own benefit.Telling us about changes\nBefore your cover starts\nYou must tell us if anything has changed since \nyou received your quote. For example, you must tell us if:\n>Anything about your car changes.\n>You or any other driver have any claims \nor convictions that you haven’t already told us about.\n>There are any changes to how your car is \nused, for example if you change from social, domestic and pleasure use to business use.\n>There are any modifications made to \nyour car (see ‘Modifications to your car’ on page 36).\n>You want to add another driver to the policy, \nor make any other change to who can drive your car.\n>You want to change to a higher level of cover, for example from Third Party, Fire and Theft to Comprehensive.\nAfter your cover starts\nYou must tell us as soon as possible if:\n>You change the address where your car is \nnormally kept overnight.\n>Anyone covered by the policy changes their \noccupation.\n>Anyone covered by the policy passes their \ndriving test.\n>Any contact details change, for example, \nyour email address.\n>Any other policyholder details change. \nYou can see the details we have on your car insurance details.\nThese changes may mean we need to increase or reduce the premium, or in some cases cancel your policy.\nPage 37How the policy works\nHow the policy works",
        "5b2e7ac9-17cc-4d05-9402-0694dbc069a1": "Before renewal \nYou must tell us about any incident or motoring \noffence that’s happened since your cover started. For example, if anyone covered by the policy has had:\n>Any motoring convictions, endorsements, \npenalty points, fixed penalties (excluding parking penalties), speed camera offences or disqualifications.\n>Any incidents, thefts or losses, even if they didn’t claim or were not to blame.\n>Any insurance cancelled by another insurer for fraud or misrepresentation.\nIf you don’t tell us about changes\nIf you don’t provide correct and complete \ninformation or inform us of any changes, this could invalidate your policy or mean we don’t \npay claims in full or at all. \nChanging your policy\nYou can make a temporary or permanent change to the policy at any time during the \nyear. \nIf you do this, you may have to pay an \nadministration fee as well as any additional premium. Please see your car insurance details\nfor more information on the administration fee. \nPaying your premium\nIf you change your car insurance and there’s an extra premium to pay, you can pay this at the time of the change, or add it to your monthly payments.\nWhat happens if we can’t collect your payment\nIf we have been unable to collect the instalment \npayment(s) due under your credit agreement on\nthe date(s) due, we will write to you in order to \ngive you the opportunity to make the payment(s).\nIf any instalment amount remain(s) unpaid by \nthe date we set out in our letter, we will give you 7 days’ notice that we will cancel your policy, \nand inform you in writing when this cancellation has taken place.\nIf your credit agreement is cancelled, the \ncancellation date may be different to the cancellation date of the insurance policy.If there’s a claim while you owe us money\nIf you have made a claim, or one has been made\n against you before the date that we \ncancel the policy you must pay to us (1) all \ninstalment payments that have already fallen \ndue under the  credit agreement and remain \nunpaid, and (2) the total remaining balance under the credit agreement. If we agree to pay your claim and you have not paid the amounts due to us under \n(1) and (2) above, we may \nreduce the amount that we pay in settlement of your claim by the amount\nthat you owe us. \nAlternatively, if you are in arrears at the time of the claim, we may refuse your claim.\nIf you owe us an additional premium\nWe may refuse your claim. If we agree to allow \nyour claim, we may deduct any additional premium\nfrom any claim payment we make to you, or we \nmay proportionately reduce any claim payment.\nYour right to cancel the policy \nor remove any optional cover\nYou can cancel the policy, or remove \nany optional cover (including Green Flag \nbreakdown cover) you’ve added, at any time – just get in touch with us. The text below explains whether we’ll charge you and how much we’ll refund in each situation. \nIf the cancellation or removal happens before \nyour cover starts\nWe’ll give a full refund.\nIf the cancellation or removal happens during \nyour 14-day cooling-off period\nWe’ll charge for the time you’ve had cover, and \nrefund the rest of the premium paid.\nIf the cancellation or removal happens after \nthe 14-day cooling off period \nWe’ll charge for the time you’ve had cover, \nplus an administration fee, and refund any remaining premium paid.How the policy works continued\nPage 38",
        "a4b88b2f-a106-42ed-bad8-dfc930477cc0": "If you’ve made a claim, and/or used your Green \nFlag cover, before the cancellation or removal happens\nFor the policy and car insurance cover options, \ne.g. Protected No Claim Discount:\n>We will not refund any car insurance \npremium if you have made a car insurance claim or if one has been made against you during the period of cover (regardless of whether you pay annually or by monthly instalments under a credit agreement).\n>If you pay by instalments under a credit agreement, you must pay to us (1) all instalment payments that have already fallen due under the credit agreement and remain unpaid, and (2) the total remaining balance under the credit agreement.\n>If we agree to pay your claim and you have not paid the amounts due to us under (1) and (2) above, we may reduce the amount that we pay in settlement of your claim by the amount that you owe us. Alternatively, we may write to you asking you for the full payment.\nFor Green Flag breakdown cover:\n>We will not refund any Green Flag breakdown cover premium if you have made a Green Flag breakdown cover claim during the period of cover (regardless of whether you pay annually or by monthly instalments under a credit agreement).\n>If you pay by instalments under a credit agreement you must pay to us (1) all instalment payments that have already fallen due under the credit agreement and remain unpaid, and (2) the total remaining balance under the credit agreement.\nPlease note\n>It’s your responsibility to inform anyone \ninsured under this policy that it has been \ncancelled.\n>If you cancel your Direct Debit payments, this won’t cancel the policy. We’ll ask you to pay \nthe money you owe. \n>The cooling-off period is 14 days from the policy start date, or when you receive the policy documents, whichever is later.>You can find the administration fee mentioned above on your car insurance \ndetails.\n>If you decide to cancel the policy, we’ll give \nyou proof of any No Claim Discount. This will include any reduction due to claims you’ve made while insured with us. See ‘No Claim Discount (NCD)’ on page 40 for more about this. Other insurers may ask for this proof.\n>If you live in Northern Ireland, the Channel Islands or the Isle of Man, you must return your certificate of motor insurance to us \nafter cancellation. This applies whether we cancel the policy or you cancel it.\nIf we need to cancel the policy \n>We can cancel the policy at any time if we \nhave a valid reason. If we have to do this, we’ll \ngive you at least 7 days’ notice. We’ll send our cancellation notice to the latest address we have for you.\n>It’s your responsibility to let anyone insured under this policy know that this policy has \nbeen cancelled.\n>If you live in Northern Ireland, the Channel Islands or the Isle of Man, you must return your certificate of motor insurance to us \nafter cancellation. This applies whether we cancel the policy or you cancel it. \nWhy we might cancel the policy \nWe’ll only cancel the policy if we have valid \nreasons for doing so. For example:\n>If you’ve failed to co-operate with us, or \nsend us information or documentation as described in your policy, and that has \naffected our ability to process your claim, or deal with your policy.\n>If your circumstances have changed in such a way that you no longer meet our criteria for providing motor insurance.\n>If you’ve used threatening or abusive behaviour or language, or you’ve intimidated or bullied our staff or suppliers.\n>If we have good reasons to suspect fraud.\nRefunding the premium\nIf we cancel the policy, we’ll charge for the time \nyou’ve had the policy, and refund the rest of the \nPage 39How the policy works",
        "31928448-8845-4e01-a42f-b2d4802a40f7": "premium, unless there has been any fraudulent \nactivity.\nWe won’t refund any premium if you’ve made a \nclaim, or if you’ve had a claim against you if you have chosen to pay by lump-sum.\nIf you pay by instalments under a credit \nagreement, you must pay to us (1) all instalment payments that have already fallen due under the credit agreement and remain unpaid, and (2) the total remaining balance under the credit agreement.\nIf we agree to pay your claim and you have not \npaid the amounts due to us under (1) and (2) above, we may reduce the amount that we pay in settlement of your claim by the amount that you owe us. Alternatively, we may write to you asking you for the full payment.\nIf the claim is later settled as not your fault, any \nrefund that is due will be issued once the claim has been closed.\nNo Claim Discount (NCD)\nIf you don’t claim on your policy, we’ll adjust \nyour renewal premium in line with the NCD scale that we’re using at the time you renew.\nHowever, if you claim on your policy, we may \nreduce the NCD on this policy.\nNCD at start \nof period of insuranceNCD at your next renewal\n1 \nclaim2 \nclaims3+ \nclaims\n2 years or less Nil Nil Nil\n3 years 1 \nyearNil Nil\n4 years 2 \nyearsNil Nil\n5 years or more 3 \nyears1\nyearNil\n>You may be able to protect the NCD on this policy by paying an extra premium – see ‘Section 9: Protected No Claim Discount’ on page 30.\n>If NCD proof is requested, it will be issued in the name of the NCD owner.Sending us proof of your No Claim Discount (NCD)\nIf you tell us that you have earned an NCD, we \nmay ask to see proof of this. We’ll let you know when you set up your policy.\nIf you can’t send us acceptable proof, we will remove the NCD years from your policy. If we \ngave you a discount for your NCD, this will also be removed which may increase the cost of your cover. We’ll write to let you know if this happens.\nYou can either get in touch to pay the extra \npremium, should you wish to stay with us, or cancel your cover (See ‘Your right to cancel the policy or remove any optional cover’ on page 38).\nIf we don’t hear from you, we may:\n>Increase your future Direct Debit payments if \nyou are paying by instalments.\n>Take the additional premium from a card that you have given us continuous payment authority to use.\n>Cancel your policy – please see ‘If we need to \ncancel your policy’ on page 39.\nWe’ll let you know before we do any of these.How the policy works continued\nPage 40",
        "e8abfdcc-5a67-4550-be77-bba0e676ca1b": "Page 41Everything else\nEverything else\nOur contract with you\nWe aim to always be fair and reasonable and to \nact quickly whenever you need to make a claim under this policy. If you feel we haven’t met this, \nwe’ll try to do everything possible to deal with your complaint quickly and fairly.\nThis policy is evidence of the contract between \nyou and us, U K Insurance Limited, and is based \non information you’ve given to us.\nIn return for receiving and accepting the \npremium, we’ll provide insurance under this policy for the sections shown on your car \ninsurance details. \nThe laws that apply to this contract You and we \nmay choose which law will apply to this policy. \nUnless both parties agree otherwise, English law will apply. However, if you are resident in Jersey, Guernsey, Alderney or the Isle of Man, the law of the island where you are resident will always apply to your policy and any dispute in relation to it will be within the jurisdiction of that island’s relevant court. We’ve supplied this policy and other information to you in English and we’ll continue to communicate with you in English.\nGiving you a recommendation We have not \ngiven you a personal recommendation as to \nwhether this policy is suitable for your specific \nneeds. Just to let you know, our consultants may\nreceive a bonus if you purchase any cover with us.\nOur regulator\nU K Insurance Limited is authorised by the \nPrudential Regulation Authority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority under registration number 202810. The Financial Conduct Authority website, which includes a register of all regulated firms, can be visited at www.fca.org.uk, or the Financial Conduct Authority can be contacted on 0800 111 6768.\nFinancial Services Compensation Scheme\nGeneral insurance claims are covered by the \nFinancial Services Compensation Scheme. Full details of the cover available can be found at www.fscs.org.uk. U K Insurance Limited is a member of this scheme.The Motor Insurance Database\nInformation relating to your policy will be \nadded to the Motor Insurance Database (MID) managed by the Motor Insurers’ Bureau (MIB). The MID and the data stored on it may be used by certain statutory and/or authorised bodies including the police, the DVLA, the DVANI, the Insurance Fraud Bureau and other bodies permitted by law for purposes not limited to but including: \n>Electronic Licensing (Tax Discs). \n>Continuous Insurance Enforcement. \n>Law enforcement (prevention, detection, \napprehension and/or prosecution of offenders).\n>The provision of government services and/or other services aimed at reducing the level and incidence of uninsured driving. \nIf you are involved in a road traffic accident (either in the UK, the EEA or certain other territories), insurers and/or the MIB may search the MID to obtain relevant information. Persons (including his or her appointed representatives) pursuing a claim in respect of a road traffic accident (including citizens of other countries) may also obtain relevant information which is held on the MID. It is vital that the MID holds your correct registration number. It is our responsibility to update your policy to the MID. We fully comply with the agreements in place with the MIB to update your details within seven days; however, it is important that you check your policy documents ensuring that the registration number is recorded correctly. If it is incorrectly shown on the MID, you are at risk of having your car seized by the police. You can check that your correct registration number is shown on the MID at www.askMID.com. If the registration number is not shown correctly on your policy documents, or you cannot find your car on the MID, please contact us immediately.",
        "c67c4e09-25e2-4de3-8c7c-e70ec933afa8": "Page 42If you have a complaint\nHow we can help \nIf something’s not right, please call us on:\n>0800 051 0198 if you’re in the UK.\n>+44 (0) 141 349 0193 if you’re outside the UK. \nHow to make a complaint\nWe understand that things don’t always go to \nplan and there may be times when you feel we’ve let you down. If this happens, we want you to tell us. We’ll do our best to put things right as soon as possible, or explain something we could have made clearer.\nPlease call us on 0800 051 0198 to speak to us \nabout your problem. \nIf you’d prefer to write to us, please send your \nletter to Customer Relations Manager, Churchill Court, Westmoreland Road, Bromley BR1 1DP.If you have Green Flag breakdown cover and your complaint is about your breakdown cover, please let us know when you get in touch. \nOur staff will do everything they can to support \nyou. We’ll aim to resolve most issues within three working days of receiving your complaint.\nIf your complaint can’t be resolved within three \nworking days, we’ll contact you to let you know who’ll be dealing with it, and what the next steps are.\nWe’ll keep you updated regularly. You’ll also \nreceive the following written communication from us, depending on how long it takes us to resolve your complaint.\nCommunication type When will you get this? What will it tell you?\nSummary Resolution CommunicationIf we’ve been able to resolve your complaint to your satisfaction within 3 working days of receiving your complaint.It will let you know your complaint has been resolved and tell you about the Financial Ombudsman Service (FOS).\nAcknowledgement If we’ve been unable to resolve your \ncomplaint to your satisfaction within 3 working days of receiving your complaint.It will let you know our complaint handling process and information about the Financial Ombudsman Service.\nUnable to reach resolution within 8 weeks.If we’ve been unable to resolve your complaint within 8 weeks.It will let you know why we aren’t in a position to give you our final response and when we expect to be able to provide this. We’ll also let you know about your right to contact the Financial Ombudsman Service.\nFinal Response If we’ve been unable to resolve your \ncomplaint within 3 working days, we’ll send you our Final Response when we’ve completed our investigations. We’ll do our best to send this at the earliest opportunity.This is a detailed response, which will outline:\n>our investigation\n>the decision\n>any next steps.\nIt will also provide information about \nthe Financial Ombudsman Service.",
        "22a743de-9a56-4fd3-8715-d4309ea947b9": "Independent review\nIf we don’t complete our investigations within \n8 weeks of receiving your complaint, or you’re unhappy with our response, you may ask the Financial Ombudsman Service (FOS) to look at your complaint. This is a free and independent service. If you decide to contact them, you should do so within 6 months of our response letter. Referring your case to the FOS will not affect your legal rights. \nYou can contact them by:\nEmail: complaint.info@financial-ombudsman.org.uk\nPhone: UK: 0300 123 9123 or 0800 023 4567\nAbroad: +44 (0) 20 7964 0500Writing to: Financial Ombudsman Service, \nExchange Tower, London E14 9SRTheir website also has a great deal of useful \ninformation: www.financial-ombudsman.org.uk\nIf your complaint is to do with your \nMotor Legal Cover\nIf your complaint relates to Section 7: Motor \nLegal Cover, you can refer your complaint to arbitration instead (where an independent person, known as an arbitrator, makes a decision to settle the dispute). The arbitrator will be a solicitor or barrister or other suitably qualified person that you and we agree on. If you and we cannot agree, then we’ll ask the Chartered Institute of Arbitrators to decide. The arbitrator’s decision will be final, and whoever doesn’t win will have to pay all costs and expenses.We’re here to support you when \naccidents happen, so we’ve put together some useful steps for you to follow to help make the process smoother.\n1\nSafety comes first\nStop at the scene of the accident and if there \nare any injuries or if any driver involved hasn’t stopped, call the police and emergency services. \n2\nTake photos of the accident if it’s safe to do so, including any vehicles involved\nRemember that dash cam footage could be \nuseful too.\n3\nOther driver/vehicle details\nAsk the other party for their contact details. \nTake down their vehicle registration, name, address and telephone number and give the third party yours. Don’t accept blame for the accident. \n4\nWitnesses\nIf any passers-by have stopped, you can ask \nfor their contact details. These may be needed later for a statement if blame is being disputed. \n5\nCall us\nGiving us a call as soon as possible means \nyou’ll have the details fresh in your mind and means we can help you and the third party sooner, get you back on the road as quickly as possible. \nPage 43If you’re in an accident",
        "9379cd78-b5b3-4db6-b1c6-4b73f50fb363": "Need to claim?\n0345 878 6261\nWindscreen claims\n0800 328 9150\nIf you have Essentials, Comprehensive \nor Comprehensive Plus cover\nMotor legal helpline\n0345 246 2408\nIf you have Motor Legal Cover\nDriveSure help\nEmail\nSupport@churchill.com\nCall\n0345 878 6375\nIf you have a question about telematicsHelp with anything else\nFAQs\nchurchill.com/faqs\nCall\n0345 877 6680\nIf you would like a Braille, large print or audio version \nof your documents, please let us know.\nChurchill insurance policies are underwritten by U K Insurance Limited, Registered office: The Wharf, Neville Street, Leeds, \nLS1 4AZ. Registered in England and Wales No.1179980. U K Insurance Limited is authorised by the Prudential Regulation \nAuthority and regulated by the Financial Conduct Authority and the Prudential Regulation Authority. Calls may be recorded.\nB4C CH M PB 0923How to get in touch"
    },
    "relevant_docs": {
        "3856638d-0544-43a5-bec5-331a8605839d": [
            "a8403a4d-59e3-42f9-a7b6-e75da758622d"
        ],
        "70f37bc3-4c90-4749-8bcb-751d3a04e888": [
            "a8403a4d-59e3-42f9-a7b6-e75da758622d"
        ],
        "2db33d07-ec04-46f9-8dbb-bd1fb454dd05": [
            "3227db8f-3de0-410f-b94b-f24ea6663640"
        ],
        "5fa05dbf-aa41-49e8-ac02-5500622e23a4": [
            "3227db8f-3de0-410f-b94b-f24ea6663640"
        ],
        "1d21653c-a2ac-4211-9588-90b4b66aba06": [
            "4e03ece3-3574-41e5-a23f-d5aadad13625"
        ],
        "dc3ec8ca-53cf-404c-8425-1ce315628ecc": [
            "4e03ece3-3574-41e5-a23f-d5aadad13625"
        ],
        "da6be88b-2f79-4d91-9d81-cc2db7193400": [
            "1ea87b33-46b7-43c8-b083-4447eebbac10"
        ],
        "26e75918-827f-41a9-9ac0-c5b708b62935": [
            "1ea87b33-46b7-43c8-b083-4447eebbac10"
        ],
        "ebf6a818-83a7-4d78-83a3-c63d09e796a6": [
            "aada6b7e-031f-47ce-8c34-e585d5bd5df3"
        ],
        "2d5271a3-be4d-4341-87f8-ef9f9206d4da": [
            "aada6b7e-031f-47ce-8c34-e585d5bd5df3"
        ],
        "afcda226-649f-4614-ba89-3cb8cf5711b0": [
            "fa28b606-87d3-449b-ba1f-e6007d71c217"
        ],
        "262ebe8e-a76c-43b8-8ff7-25e77a1aa8ac": [
            "fa28b606-87d3-449b-ba1f-e6007d71c217"
        ],
        "9d7eb839-bfbb-4344-8a97-905ade5faa89": [
            "e7c972c4-4efd-41c3-a2b9-587342209fd2"
        ],
        "2143a552-87c1-4c45-a5ff-fc1b46d1ee22": [
            "e7c972c4-4efd-41c3-a2b9-587342209fd2"
        ],
        "f5f630d2-4a62-4f82-824b-bdfcedf5935d": [
            "46616960-404d-4d81-9bc7-db8967ceb1c0"
        ],
        "532058b1-d152-4cd5-a624-53e663d83f6e": [
            "46616960-404d-4d81-9bc7-db8967ceb1c0"
        ],
        "3e6c23bb-93ff-42e3-85ef-0d7061b3017b": [
            "6bf0d3f6-32f9-4fdb-ad0c-23f9953b686f"
        ],
        "ee252599-a349-4158-a9c2-2d3d81969722": [
            "6bf0d3f6-32f9-4fdb-ad0c-23f9953b686f"
        ],
        "6532aa6d-e686-4064-bcbe-2ea7a3202d00": [
            "6beafced-fd4a-4067-bc95-07e4e71fb893"
        ],
        "fb37ab8a-5b18-4f5b-807f-f4b1058433a8": [
            "6beafced-fd4a-4067-bc95-07e4e71fb893"
        ],
        "960ca068-b742-4f20-b781-848182f7c833": [
            "d49695c3-02c2-4252-b1f1-87725b7205cd"
        ],
        "5ac767c7-6895-4f45-9497-0cdc53ad77ef": [
            "d49695c3-02c2-4252-b1f1-87725b7205cd"
        ],
        "9c0cb1cc-4f7b-46d4-af0a-dd32fea1a67b": [
            "441237a9-7f5a-4df0-bfee-6570209e9b5e"
        ],
        "5335aeab-0bbc-4c3d-bbbe-56c04a42cc4a": [
            "441237a9-7f5a-4df0-bfee-6570209e9b5e"
        ],
        "adbb5a15-aa8a-4959-99ac-1a3f64fae03e": [
            "28fa1553-542c-4a6b-a455-9717b026c260"
        ],
        "eaf0f4b0-aba3-42f0-8415-f61c4a5b5ebe": [
            "28fa1553-542c-4a6b-a455-9717b026c260"
        ],
        "8e543be5-4013-4173-ba43-1393eb57ae5c": [
            "52eb6dba-4777-461e-8add-39a7a51c177e"
        ],
        "d2277140-46ad-439a-bac2-a480cb565616": [
            "52eb6dba-4777-461e-8add-39a7a51c177e"
        ],
        "d0309e07-6161-4876-80ad-96776e1201b4": [
            "364d702f-6dc8-4f23-9431-fc2598875ecc"
        ],
        "5c50418c-9ad2-4a3d-b412-bc8119f58612": [
            "364d702f-6dc8-4f23-9431-fc2598875ecc"
        ],
        "ab446d46-f7de-437c-90a1-4e5bf57eb429": [
            "3db03bca-d4e7-46d4-b6bd-076fc63e1327"
        ],
        "1c395d01-6f62-4be3-8e20-abc3d48fc131": [
            "3db03bca-d4e7-46d4-b6bd-076fc63e1327"
        ],
        "39bd9e12-b70b-499c-86a1-f28588ec87b6": [
            "a40b4c70-4fe2-46ea-8469-e245464ff95c"
        ],
        "4e9f8ba1-4b42-4fa1-bf00-c1497cde4ba3": [
            "a40b4c70-4fe2-46ea-8469-e245464ff95c"
        ],
        "3479f078-8671-41e0-b28d-53f74e544371": [
            "e0df238f-8536-41f5-87d2-ed515c35b27d"
        ],
        "adc090a4-1db7-44ce-9124-191df1cc860b": [
            "e0df238f-8536-41f5-87d2-ed515c35b27d"
        ],
        "b1c28ac9-c585-4b7d-a266-f886b97ed426": [
            "780b738e-f14b-421d-a884-0705296ddd3d"
        ],
        "490a5600-b8b6-4938-9cf2-bc7f2ef849d2": [
            "780b738e-f14b-421d-a884-0705296ddd3d"
        ],
        "f7b3a134-140b-404c-96d3-2c2c792c402a": [
            "44e351b2-384a-44ad-b65d-237714866130"
        ],
        "5506e681-9af7-41b1-bf58-4625d3f7e7a5": [
            "44e351b2-384a-44ad-b65d-237714866130"
        ],
        "914a994d-f57a-44ba-81bf-42b4e910949d": [
            "6c6d9d55-2755-4b46-bfbe-740dacdbde93"
        ],
        "8dc8e5b0-7cb5-4ec8-8241-683ff725eea7": [
            "6c6d9d55-2755-4b46-bfbe-740dacdbde93"
        ],
        "e88aed45-f37d-4667-9a23-c4433bce0635": [
            "524e3a65-43d9-4d6c-9c58-cb28c328d6f7"
        ],
        "b287034d-5b3c-40f4-a19b-b0851996ffce": [
            "524e3a65-43d9-4d6c-9c58-cb28c328d6f7"
        ],
        "6e0b6a9c-6e39-448c-bd51-74aaa3707379": [
            "cc7c2362-a424-46bf-9a4c-7a788fe32229"
        ],
        "838702df-ab63-4cd6-badc-962e6a889ac7": [
            "cc7c2362-a424-46bf-9a4c-7a788fe32229"
        ],
        "6f0b46d3-1167-49a7-b268-8bdfc0f205d7": [
            "1d1db352-0fee-49fe-a92e-49de9e05fe3f"
        ],
        "37291503-f140-420e-ab19-ca9dffdc4864": [
            "1d1db352-0fee-49fe-a92e-49de9e05fe3f"
        ],
        "8237e8ff-e701-4c80-8b04-577e94851c19": [
            "85dc69cc-02a8-470d-b2b4-559e9e9683f4"
        ],
        "355763e3-6b4e-45a4-aae0-88f6a66bf881": [
            "85dc69cc-02a8-470d-b2b4-559e9e9683f4"
        ],
        "273aae91-625b-4b4d-9966-cfb30c35d8ac": [
            "f7443288-0b19-46a1-9b54-71d5101a3a4c"
        ],
        "538291ba-fce8-4d50-8049-5a481c5fb4fa": [
            "f7443288-0b19-46a1-9b54-71d5101a3a4c"
        ],
        "d707cf11-e6e6-403a-a98f-bba14418e6e8": [
            "feb5ad77-e4be-4184-9945-830d4844deb6"
        ],
        "26bb45c6-4dd4-4ac5-8591-ba9ab99b7ea4": [
            "feb5ad77-e4be-4184-9945-830d4844deb6"
        ],
        "8b74e6a2-4221-4660-85f6-4449b243a5b9": [
            "3785204f-8a7f-4719-bf68-459a79cc6998"
        ],
        "8ec0e0a8-b754-4f7f-a1cc-25d9dd8e02f0": [
            "3785204f-8a7f-4719-bf68-459a79cc6998"
        ],
        "38421d28-a9ba-428e-a4e8-7696f9eda835": [
            "879b88d9-46a1-4060-92c1-172559bbc084"
        ],
        "916cfd71-357e-465f-8b64-afa195db0e4c": [
            "879b88d9-46a1-4060-92c1-172559bbc084"
        ],
        "fe631208-e96f-445b-90ca-d5458bf652c7": [
            "472d04b1-7d96-4dba-8c1b-41f686d029a8"
        ],
        "fc957203-9724-495e-8164-9085970bc81c": [
            "472d04b1-7d96-4dba-8c1b-41f686d029a8"
        ],
        "305473b9-39a9-4a81-8bc3-d2d585c2e9a1": [
            "50decf88-ab4a-4678-a106-ca4930162a8e"
        ],
        "63441e70-c72f-475a-950b-4ed9b9bdbdfd": [
            "50decf88-ab4a-4678-a106-ca4930162a8e"
        ],
        "0627856b-b639-42bd-91e0-e802bd0fae9c": [
            "0cb12f32-3a5f-4d63-ad47-32907d6e1bf9"
        ],
        "9701748d-3621-4ab6-80dc-04be69fb04ca": [
            "0cb12f32-3a5f-4d63-ad47-32907d6e1bf9"
        ],
        "10dccfc6-37e9-4fbe-afc6-e09394268bdf": [
            "264291f3-8dc9-4ff0-a55a-ed37293a58b5"
        ],
        "08061a89-c770-4cc0-9038-7f217484941c": [
            "264291f3-8dc9-4ff0-a55a-ed37293a58b5"
        ],
        "d175adb2-c18e-4f56-b81f-980608570fde": [
            "9943e789-3ce5-4566-a4df-f972425f52cf"
        ],
        "8ee2ff22-1762-4fd4-8f82-47ac62199c3e": [
            "9943e789-3ce5-4566-a4df-f972425f52cf"
        ],
        "908044ff-29e3-4d87-990e-bdf28082de4b": [
            "17fd49df-12b8-494b-8788-0a9c8cafb6e2"
        ],
        "b9595962-60e5-45dd-83b3-aa04bd8fbdb3": [
            "17fd49df-12b8-494b-8788-0a9c8cafb6e2"
        ],
        "7e4f505a-e7ca-4f61-88a6-155ec498197d": [
            "d3a7dc9c-76ec-4ad1-ab7d-8ef341d3be01"
        ],
        "5aedfa76-b893-410e-8356-6a92bada8ce0": [
            "d3a7dc9c-76ec-4ad1-ab7d-8ef341d3be01"
        ],
        "016abb5f-8794-40cc-bd8f-ecf36b1d5675": [
            "d8ce2296-807d-467a-be99-d8f34accacc3"
        ],
        "fd2ddfaa-c915-4a69-920b-9521e9af0158": [
            "d8ce2296-807d-467a-be99-d8f34accacc3"
        ],
        "498cc9b7-e451-48a6-82a2-e11f56296c23": [
            "5b2e7ac9-17cc-4d05-9402-0694dbc069a1"
        ],
        "18d2fb66-fc9e-4242-ac79-25123d5fbcce": [
            "5b2e7ac9-17cc-4d05-9402-0694dbc069a1"
        ],
        "3e89be7d-2d05-4858-8b20-da33ad9eb08f": [
            "a4b88b2f-a106-42ed-bad8-dfc930477cc0"
        ],
        "f0d3e5c9-fc71-44d5-baa2-3858d32a8aa8": [
            "a4b88b2f-a106-42ed-bad8-dfc930477cc0"
        ],
        "8d96a09a-8d67-4ccd-b205-ee8d547b23e8": [
            "31928448-8845-4e01-a42f-b2d4802a40f7"
        ],
        "a6abe85b-a9e8-41ac-84c0-9c53e63ebde9": [
            "31928448-8845-4e01-a42f-b2d4802a40f7"
        ],
        "c2acfc1b-51f1-466f-9934-4943e0b97ae2": [
            "e8abfdcc-5a67-4550-be77-bba0e676ca1b"
        ],
        "892bd982-825f-4ed1-911c-817b12298960": [
            "e8abfdcc-5a67-4550-be77-bba0e676ca1b"
        ],
        "f42b139a-4a3e-4e0b-8311-7003432b0dcc": [
            "c67c4e09-25e2-4de3-8c7c-e70ec933afa8"
        ],
        "bb9e0234-894f-4167-90fe-e821d58db634": [
            "c67c4e09-25e2-4de3-8c7c-e70ec933afa8"
        ],
        "33fefdc6-72b5-4a3a-a3ae-cb83d83f4f94": [
            "22a743de-9a56-4fd3-8715-d4309ea947b9"
        ],
        "59153841-e22f-42a5-9d21-f2c343e0445c": [
            "22a743de-9a56-4fd3-8715-d4309ea947b9"
        ],
        "939690d6-408c-41a4-a7bf-1349b7c0a7df": [
            "9379cd78-b5b3-4db6-b1c6-4b73f50fb363"
        ],
        "644c82c6-10f3-41ba-9874-d6a6327f7e28": [
            "9379cd78-b5b3-4db6-b1c6-4b73f50fb363"
        ]
    },
    "mode": "text"
}